[
  {
    "Reference": "DWG000362",
    "JobTitle": "Security consultant (SR)",
    "Workplace": "CENTRALE DIRECTIE (VOORTUITGANGSSTRAAT 189, 1030 BRUXELLES (SCHAERBEEK), BELGIQUE)",
    "DescriptionBrut": "- Hogere opleiding (Master of Bachelor) met bedrijfseconomische of technische/engineering achtergrond of gelijkwaardig door ervaring.\r\n- Aantoonbare security expertise met het adviseren op strategisch niveau. Bv voor het ondersteunen van de CISO van de Vlaamse Overheid, en leidende ambtenaren of andere beleidsmakers met security oversight.\r\n- Aantoonbare expertise in specifiek kennisdomein van information security (bv. optimaliseren van information security governance, uitwerken en implementeren van een cybersecurity plan van aanpak, definiëren van de risico appetijt in samenspraak met de Vlaamse Overheid en uitwerken van kost-effectieve middelen om hieraan tegemoet te komen)\r\n- Aantoonbare ervaring in het analyseren, optimaliseren en documenteren van security processen en governance, deze van de Vlaamse overheid in het bijzonder (na inwerkperiode)\r\n- Aantoonbare ervaring in zowel functionele als technische omgevingen waarbinnen de projecten zich situeren.\r\n- Minimaal 8 jaar relevante ervaring\r\n- Kennis en ervaring via certificaten afhankelijk van domein van expertise (bv CISM, CISSP, CEH).\r\n- Mogelijk maken van het opstellen van nieuwe en optimaliseren van bestaande business processen door kennis van het security toepassingdomein, security strategieën en doelen van de klant\r\n- Vertrouwd adviseur met sterke communicatievaardigheden, zeer klantgericht\r\n- Ontwikkelen en opvolgen van visie, organisatie - bedrijfsstrategie en roadmap, binnen de geindentificeerde bedrijfsdoelstellingen\r\n- Uitstekende kennis van security beheer technieken en of raamwerken (bv: ISO27000 series, COBIT for Security, NIST, OWASP, CIS Critical Security Controls for Effective Cyber Defense)\r\n- In staat zijn om terzake expert kennis over te dragen\r\n- Kennis van specifieke security tooling voor oa kwetsbaarheidsanalyses, pentesten, PAM (bv CyberArk), Encryptie (bv Voltage).\r\n- Kennis van MS office zoals bv Powerpoint en Excel",
    "PublicationDate": "2025-04-22T15:59:12.6434759+02:00",
    "DeadlineDate": "2025-04-25T00:00:00",
    "ExperienceLevel": "Senior",
    "Skills": [
      "Interesse in compliance",
      "Kalmte en koelbloedigheid bewaren bij incidenten",
      "Procesmatig gericht",
      "Ervaring in contacten met de overheid (Vlaams en Federaal niveau)",
      "Kennis van drinkwaterveiligheid",
      "Aantoonbare ervaring in een gelijkaardige functie als Security Consultant",
      "Aantoonbare ervaring in het analyseren, optimaliseren en documenteren van security processen en governance, deze van de Vlaamse overheid in het bijzonder (na inwerkperiode)",
      "Aantoonbare ervaring in specifiek kennisdomein van information security (bv. optimaliseren van IS governance, uitwerken en implementeren van een cybersecurity plan van aanpak, definiëren van de risico appetijt in samenspraak met de Vo,...)",
      "Hogere opleiding (Master of Bachelor) met bedrijfseconomische of technische/engineering achtergrond of gelijkwaardig door ervaring.",
      "Perfecte mondelinge en schriftelijke kennis van het Nederlands (Europees CEFR-niveau C2)",
      "Uitstekende aantoonbare kennis van security beheer technieken en of raamwerken (bv: ISO27000 series, COBIT for Security, NIST, OWASP, CIS Critical Security Controls for Effective Cyber Defense)",
      "Aantoonbare ervaring als adviseur met sterke communicatievaardigheden, zeer klantgericht",
      "Aantoonbare ervaring in zowel functionele als technische omgevingen waarbinnen de projecten zich situeren.",
      "Aantoonbare ervaring met het adviseren van security expertise op strategisch niveau. Bv voor het ondersteunen van de CISO van de Vlaamse Overheid, en leidende ambtenaren of andere beleidsmakers met security oversight.",
      "Aantoonbare ervaring met het ontwikkelen en opvolgen van visie, organisatie - bedrijfsstrategie en roadmap, binnen de geindentificeerde bedrijfsdoelstellingen",
      "Aantoonbare ervaring met het opstellen van nieuwe en optimaliseren van bestaande business processen door kennis van het security toepassingdomein, security strategieën en doelen van de klant",
      "Aantoonbare ervaring met kennis overdracht terake",
      "Aantoonbare kennis en ervaring via certificaten afhankelijk van domein van expertise (bv CISM, CISSP, CEH).",
      "Aantoonbare kennis van MS Office zoals bv Powerpoint en Excel",
      "Aantoonbare kennis van specifieke security tooling voor oa kwetsbaarheidsanalyses, pentesten, PAM (bv CyberArk), Encryptie (bv Voltage)."
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174481508139654018",
    "RfpPriority": "to be filled"
  },
  {
    "Reference": "DWG000363",
    "JobTitle": "ICT-expert (JR) Netwerk",
    "Workplace": "CENTRALE DIRECTIE (VOORTUITGANGSSTRAAT 189, 1030 BRUXELLES (SCHAERBEEK), BELGIQUE)",
    "DescriptionBrut": "- Hogere opleiding (Master of Bachelor) met technische/engineering achtergrond of gelijkwaardig door ervaring met ICT-technologie waarvoor expertise gevraagd wordt\r\n- Minimaal 3 jaar ervaring voor de technologie in kwestie of een gelijkaardige technologie\r\n- sterk communicatie- en analysegericht\r\n- Doorgedreven kennis van de toepassing/systemen of gelijkaardige toepassing\r\n- Taalvereiste: Nederlandstalig op Europees CEFR-niveau C2.",
    "PublicationDate": "2025-04-22T15:59:23.8015276+02:00",
    "DeadlineDate": "2025-04-25T00:00:00",
    "ExperienceLevel": "Junior",
    "Skills": [
      "Aantoonbare ervaring in een gelijkaardige functie als Techn./Install. - Netwerkinfrastructuur binnen betrokken technologie",
      "Aantoonbare ervaring in Netwerken en IT-architectuur",
      "Aantoonbare ervaring met Planmatig en gestructureerd werken",
      "Aantoonbare ervaring met Problem Management",
      "Aantoonbare ervaring met Zelfstandig werken",
      "Aantoonbare kennis van HP Aruba",
      "Aantoonbare kennis van LAN, WAN protocols",
      "Aantoonbare kennis van Routing & Switching",
      "Kennis van call center systemen (Genesys Cloud)",
      "Ervaring binnen de Vlaamse Overheid is een plus",
      "Ervaring binnen utilities is een plus",
      "Hogere opleiding (Master of Bachelor) met technische/engineering achtergrond of gelijkwaardig door ervaring met ICT-technologie waarvoor expertise gevraagd wordt",
      "Minimaal 3 jaar ervaring voor de technologie in kwestie of een gelijkaardige technologie",
      "Taalvereiste: Nederlandstalig op Europees CEFR-niveau C2.",
      "Doorgedreven kennis van de toepassing/systemen of gelijkaardige toepassing",
      "Sterk Communicatie- en analysegericht"
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174481526527087575",
    "RfpPriority": "to be filled"
  },
  {
    "Reference": "DWG000361",
    "JobTitle": "Security Officer",
    "Workplace": "CENTRALE DIRECTIE (VOORTUITGANGSSTRAAT 189, 1030 BRUXELLES (SCHAERBEEK), BELGIQUE)",
    "DescriptionBrut": "- Hogere opleiding (Master of Bachelor) met technische/engineering of bedrijfseconomische achtergrond.\r\n- Minimaal 5 jaar ervaring in de rol van CISO architect.\r\n- Minimaal 8 jaar ervaring als teamlid in securityprojecten.\r\n- Minimaal 8 jaar ervaring op het vlak van architecturale conceptuele vaardigheid.\r\n- Aantoonbare kennis/ervaring met Agile aanpak en mindset.\r\n- Aantoonbare kennis/ervaring van het hanteren datamodelling en development methodieken.\r\n- Aantoonbare kennis/ervaring van opzetten en implementeren van architectuurstrategieën.\r\n- Aantoonbare kennis/ervaring als respectvolle teamspeler in een multidisciplinair team, no-nonsense aanpak, je bent transparant over de behaalde resultaten.\r\n- Aantoonbare kennis/ervaring mbt sterk analytisch en synthetisch vermogen; sterk abstractievermogen.\r\n- Aantoonbare kennis/ervaring mbt autonoom en proactieve en pragmatische aanpak.\r\n- Aantoonbare kennis/ervaring bij het opleveren van kwaliteitsvolle output, met oog voor detail maar je verliest het globaal projectdoel niet.\r\n- Een sterke technische visie, maar ook de nodige sociale skills om die visie te laten leven in de teams.\r\n- Aantoonbare kennis/ervaring van goede communicatieskills en motivatieskills.\r\n- Aantoonbare kennis/ervaring mbt het capteren van nuances en gevoeligheden, constructief zoeken naar synergiën.\r\n- Taalvereiste: Nederlandstalig op Europees CEFR-niveau C2.",
    "PublicationDate": "2025-04-22T15:59:35.2215203+02:00",
    "DeadlineDate": "2025-04-25T00:00:00",
    "ExperienceLevel": "Senior",
    "Skills": [
      "Aantoonbare ervaring in Security en Risk Management is een must",
      "Aantoonbare ervaring in Security Projecten is een must",
      "Aantoonbare ervaring met het definiëren, documenteren en publiceren van de visie en strategie met betrekking tot de ICT-architectuur/security is een must",
      "Aantoonbare ervaring met het evalueren en opvolgen van ICT-beveiligingsrisico's is een must",
      "Aantoonbare ervaring met implementaties van ISO27001 is een must",
      "Aantoonbare ervaring NIS richtlijn is een must",
      "Zeer goede kennis Nederlands is een must",
      "Aantoonbare ervaring met Azure is een pluspunt",
      "Ervaring binnen de Vlaamse Overheid is een plus",
      "Hogere opleiding (Master of Bachelor) met technische/engineering of bedrijfseconomische achtergrond.",
      "Minimaal 5 jaar ervaring in de rol van CISO architect",
      "Minimaal 8 jaar ervaring als teamlid in securityprojecten",
      "Minimaal 8 jaar ervaring op het vlak van architecturale conceptuele vaardigheid",
      "Taalvereiste: Nederlandstalig op Europees CEFR-niveau C2",
      "Aantoonbare kennis/ervaring als respectvolle teamspeler in een multidisciplinair team, no-nonsense aanpak, je bent transparant over de behaalde resultaten",
      "Aantoonbare kennis/ervaring bij het opleveren van kwaliteitsvolle output, met oog voor detail maar je verliest het globaal projectdoel niet",
      "Aantoonbare kennis/ervaring mbt autonoom en proactieve en pragmatische aanpak",
      "Aantoonbare kennis/ervaring mbt het capteren van nuances en gevoeligheden, constructief zoeken naar synergiën",
      "Aantoonbare kennis/ervaring mbt sterk analytisch en synthetisch vermogen; sterk abstractievermogen",
      "Aantoonbare kennis/ervaring met Agile aanpak en mindset",
      "Aantoonbare kennis/ervaring van goede communicatieskills en motivatieskills",
      "Aantoonbare kennis/ervaring van het hanteren datamodelling en development methodieken",
      "Aantoonbare kennis/ervaring van opzetten en implementeren van architectuurstrategieën",
      "Een sterke technische visie, maar ook de nodige sociale skills om die visie te laten leven in de teams"
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174480792726501599",
    "RfpPriority": "to be filled"
  },
  {
    "Reference": "DWG000364",
    "JobTitle": "Helpdeskmedewerker (SR)",
    "Workplace": "CENTRALE DIRECTIE (VOORTUITGANGSSTRAAT 189, 1030 BRUXELLES (SCHAERBEEK), BELGIQUE)",
    "DescriptionBrut": "- Aantoonbare opleiding met certificatie of gelijkwaardig door ervaring.\r\n- Minimaal 5 jaar ervaring in betrokken technologie\r\n- taalvereiste: Nederlandstalig op Europees CEFR-niveau C2.\r\n- Helpdeskmedewerker 1ste en 2de lijn\r\n- Basiskennis ITIL Service Support\r\n- Algemene windows kennis (1ste en 2de lijn)\r\n- Algemene AD kennis (1ste en 2de lijn)\r\n- Office + Office 365 (1ste en 2de lijn\r\n- Basiskennis netwerken\r\n- goede kennis gangbare kantoor hard- en software - Kennis MS Office Pakketten\r\n- kunnen uitvoeren van standaard PC installaties",
    "PublicationDate": "2025-04-22T15:59:49.380043+02:00",
    "DeadlineDate": "2025-04-25T00:00:00",
    "ExperienceLevel": "Medior",
    "Skills": [
      "Aantoonbare ervaring met Desktop support is een must",
      "Aantoonbare ervaring met Planmatig en gestructureerd werken",
      "Aantoonbare ervaring met Problem Management",
      "Aantoonbare ervaring met Zelfstandig werken",
      "Ervaring met ITIL",
      "Zelfstandig kunnen werken",
      "Ervaring binnen de Vlaamse Overheid is een plus",
      "Aantoonbare ervaring als Helpdeskmedewerker 1ste en 2de lijn",
      "Aantoonbare ervaring in betrokken technologie",
      "Aantoonbare opleiding als Helpdeskmedewerker met certificatie of gelijkwaardig door ervaring.",
      "Perfecte mondelinge en schriftelijke kennis van het Nederlands (Europees CEFR-niveau C2)",
      "Aantoonbare algemene AD kennis (1ste en 2de lijn)",
      "Aantoonbare algemene windows kennis (1ste en 2de lijn)",
      "Aantoonbare basiskennis ITIL Service Support",
      "Aantoonbare basiskennis netwerken",
      "Aantoonbare ervaring met het uitvoeren van standaard PC installaties",
      "Aantoonbare ervaring met Office + Office 365 (1ste en 2de lijn",
      "Aantoonbare kennis MS Office Pakketten",
      "Goede aantoonbare kennis gangbare kantoor hard- en software",
      "Aaantoonbare ervaring met gebruikersondersteuning"
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174481539148052872",
    "RfpPriority": "to be filled"
  },
  {
    "Reference": "VLM000133",
    "JobTitle": "P1 - Ontwikkelaar .NET (Senior)",
    "Workplace": "VLM (KONING ALBERT II LAAN 15, 1210 BRUXELLES (SAINT-JOSSE-TEN-NOODE), BELGIQUE)",
    "DescriptionBrut": "Aantoonbare ervaring in ontwikkeling van op .NET gebaseerde toepassingen\r\nAantoonbare opleiding met certificatie of gelijkwaardig door ervaring in programmeertalen en omgevingen zoals .Net (C#), ASP.NET, …\r\nAantoonbare ervaring in het leiden van een ontwikkelteam en ontwikkelaars coachen.\r\nAantoonbare ervaring in programmatieopdrachten zeer vlot kunnen uitvoeren: coderen, testen en debuggen.\r\nAantoonbare kennis en ervaring van Agile ontwikkelingsmethodiek, waarbij een leidende rol kan worden opgenomen.\r\nTaalvereiste: Nederlandstalig op Europees CEFR - niveau C2.\r\n\r\nDe kandidaat wordt ingeschakeld als senior Ontwikkelaar .NET ihkv. projecten en toepassingen voor de afdeling mestbank. Algemene kennis van of ervaring met wetgeving en procedures van materies landbouw en mestbeleid zijn een pluspunt. Meer specifiek zal de kandidaat als senior Ontwikkelaar .NET ingezet worden op (verschillende) projecten die bijkomende wijzigingen inhouden op toepassingen ihkv. MAP7.\r\n- De senior Ontwikkelaar .NET wordt ingeschakeld in een ontwikkelteam onder aansturing van en in samenwerking met de technische projectleider aangesteld door de VLM, met wie permanent overlegd wordt en aan wie constant wordt gerapporteerd.\r\n- Onder toezicht van deze projectleider worden de onderlinge taken verdeeld en spreken de teamleden onderling af, maken een planning op (welke modules worden wanneer ontwikkeld en is er verdere analyse\r\nnodig), dit alles volgens de vooruitgang van het project. De senior Ontwikkelaar .NET dient te werken volgens de Agile Scrummethode.\r\n- Het team en de projectleider, kunnen afhankelijk van de toegewezen uit te voeren taken uit de operationele planning, wijzigen gedurende de uitvoeringstermijn van de opdracht. De uitvoering van de verschillende projectactiviteiten valt binnen de afgesproken kaders van systeem- en business architectuur van de VLM. Er wordt verwacht dat de ontwikkelingen voldoen aan de kwaliteitseisen en dat een goede overdracht\r\nnaar beheer en onderhoud verzekerd wordt.\r\n- Tenslotte kan de senior Ontwikkelaar .NET gevraagd worden via terugkoppelsessies kennis te delen over technische specialisaties waarover hij of zij uitgebreide kennis heeft.\r\n- Extra gedetailleerde informatie betreffende de precieze inhoud van de vraag kan op vraag bekomen worden.",
    "PublicationDate": "2025-04-22T16:00:01.0158464+02:00",
    "DeadlineDate": "2025-04-28T00:00:00",
    "ExperienceLevel": "Senior",
    "Skills": [
      "Aantoonbare ervaring en expertise in Javascript/Jquery/Typescript",
      "Aantoonbare ervaring met Angular 2+",
      "Aantoonbare ervaring met ASP.NET MVC/Core",
      "Aantoonbare ervaring met C#/.NET",
      "Aantoonbare ervaring met NGRX",
      "Aantoonbare ervaring met NHibernate",
      "Aantoonbare ervaring met RabbitMQ",
      "Aantoonbare ervaring in de publieke/overheidssector",
      "Algemene kennis van of ervaring met wetgeving en procedures van materies landbouw en mestbeleid",
      "Aantoonbare ervaring in ontwikkeling van op .NET gebaseerde toepassingen",
      "Aantoonbare opleiding met certificatie of gelijkwaardig door ervaring in programmeertalen en omgevingen zoals .Net (C#), ASP.NET, …",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
      "Aantoonbare ervaring in het leiden van een ontwikkelteam en ontwikkelaars coachen.",
      "Aantoonbare ervaring in programmatieopdrachten zeer vlot kunnen uitvoeren: coderen, testen en debuggen.",
      "Aantoonbare kennis en ervaring van Agile ontwikkelingsmethodiek, waarbij een leidende rol kan worden opgenomen."
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174377993919184329",
    "RfpPriority": "to be filled"
  },
  {
    "Reference": "ATR000201",
    "JobTitle": "Business Analyst",
    "Workplace": "ZENITH GEBOUW, KONING ALBERT II LAAN 37, 1030 BRUSSEL (KONING ALBERT II LAAN 37, 1030 BRUXELLES (SCHAERBEEK), BELGIQUE)",
    "DescriptionBrut": "We are seeking a skilled Business Analyst with experience within data/reporting to join our project team, which focuses on driving key transformation initiatives.\r\nThe primary responsibility of this role will be to contribute to projects incorporating both technical and functional enhancements.\r\nThe Business Analyst will initially focus on two critical domains: data and reporting, ensuring that all related processes and functionalities are seamlessly reflected into the new data model.\r\nThe project already started for which support is needed in order to analyze business requirements, support the functional design, change documentation, help set up testing and test.\r\nThis role requires strong analytical skills, and the ability to collaborate across cross-functional teams to deliver impactful solutions.\r\n\r\nKey activities:\r\n• Analyze data and reporting needs in the Settle 2.0, gather requirements, and translate business needs into clear functional specifications.\r\n• Documentation: Develop and maintain detailed documentation, including business processes, functional designs, and system requirements\r\n• Collaboration: Work closely with cross-functional teams, stakeholders, and project managers to align on deliverables and ensure seamless integration with impacted Settle 2.0 components and integrated systems.\r\n• Workshops & Optimization: Lead and facilitate workshops to gather input, validate solutions, and identify opportunities for process optimization and functional improvements.\r\n• As analyst in this project, you will be responsible for defining and analyzing data and reporting requirements, ensuring effective reporting strategies, and delivering insights from data. You will need to work closely with various stakeholders, including developers, business users, and other teams, to ensure the system and data model align with business needs.\r\n• During the testing phase, you will support the test content definition that must be integrated in the global project test strategy, and as well the validation of the data and reporting implementations.",
    "PublicationDate": "2025-04-22T16:00:12.6632818+02:00",
    "DeadlineDate": "2025-04-28T00:00:00",
    "ExperienceLevel": "Medior",
    "Skills": [
      "Candidate provides the scrum or equivalent agile certificate",
      "Having sufficient support by its organization in term of onboarding, coaching and challenging the work deliverables.",
      "Proven experience in a function as Business or Functional Analyst",
      "Proficiency in writing clear documents, including business requirements documents and functional specifications.",
      "Proven experience in Azure DevOps as tool to log user stories, requirements and acceptance criteria.",
      "Proven experience in business process modeling (BPMN, UML) and data visualization techniques",
      "Proven experience in leading analysis and facilitating alignment with different stakeholders throughout the project phases (from design to tests phases)",
      "Proven experience with Agile work methods such as Scrum",
      "Proven experience with ticket logging & management tools",
      "Proven knowledge of SQL – writing and executing queries",
      "Understanding of different Software Development Lifecycles (SDLC): Understanding of different SDLC methodologies, including Agile, Scrum, and Waterfall.",
      "Proven experience with ALM for testing (test cases, defects logging)",
      "Strong background in data analysis, reporting, and working with data models",
      "Proven experience of the energy market",
      "Good knowledge of English - (min C1)",
      "Perfect oral and written knowledge of Dutch or French (min C2) and C1 for the other language"
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174480004517916222",
    "RfpPriority": "to be filled"
  },
  {
    "Reference": "FLU003590",
    "JobTitle": "Change Manager Business senior",
    "Workplace": "MELLE (BRUSSELSESTEENWEG 199, 9090 MELLE, BELGIQUE)",
    "DescriptionBrut": "Om de energietransitie en klimaatadaptatie te realiseren, bouwt Fluvius volop aan de ‘netwerken voor morgen’. Hiervoor willen we samen met de lokale besturen toekomstbestendige rioleringsnetwerken uitbouwen. Anderzijds zijn we een belangrijke speler in de energiemarkt binnen de EU en dienen we compliant te zijn aan de nieuwe wetgeving inzake cybersecurity. We zijn op zoek naar een ervaren change manager voor zowel het programma FutureFlow (waternetwerken van morgen) als voor de projecten inzake NIS2 compliancy.\r\n\r\nAls change manager sta je in voor\r\n• Het opzetten van de change en communicatiestrategie van bovengenoemde projecten én programma\r\n• Het aligneren van de verschillende stakeholders en oog op creëren van een breed draagvlak voor de uitdagingen van morgen\r\n• Het rapporteren over de voortgang van het change proces en oplevering van de diverse change deliverables\r\n• Het gepast inzetten van beste praktijken inzake change management met het oog op creëren van draagvlak en het verankeren van de verandering in de fluvius organisatie zoals\r\no Het opmaken van gedegen change analyes zoals change impactanalyses, ADKAR analyses,…\r\no Het opzetten en uitwerken van doelgroepgerichte communicaties\r\no Het voorzien van kennisdeling mbt de wijzigingen mbv training, coaching\r\no Het faciliteren van grote en kleine groepen met oog op samenwerking en constructieve dialoog\r\n• Je draagt ook bij tot opbouw van kennis en de change capability mbt change management (op basis van de fluvius change methodologie obv Prosci/ADKAR), met behulp van change opleidingen en coaching\r\n• Je bent bereid de gebruikelijke werkwijzen van Fluvius toe te passen en nieuwe beste praktijken in change management te integreren\r\n• Je werkt nauw samen met de sponsors, projectleiders en verschillende partners binnen Fluvius zoals corporate communicatie, Fluvius Academy,…\r\n• Je hebt naast change expertise ook kennis van project/product management (Prince2 en Agile/Scrum).",
    "PublicationDate": "2025-04-22T16:00:25.5515969+02:00",
    "DeadlineDate": "2025-04-28T00:00:00",
    "ExperienceLevel": "Medior",
    "Skills": [
      "Aantoonbare ervaring met change management bij digitale transformaties",
      "Aantoonbare ervaring met Change management bij reorganisatie van het bedrijf",
      "Aantoonbare ervaring met één of meerdere van volgende projectmethodologieën: Prince2, Agile/Scrum",
      "De kandidaat kan tijdens een eventueel interview overtuigen dat hij/zij beschikt over uitstekende skills inzake communicatie, facilitatie en coaching beschikt om draagvlak voor verandering bij groepen te begeleiden",
      "De leverancier/kandidaat voegt een apart document toe met een gedetailleerde case van een ervaring als Change Manager binnen een veranderprogramma (aantrekkelijke communicatie is doorslaggevend)",
      "Aantoonbare ervaring met communicatie management binnen project en programma omgeving",
      "Aantoonbare ervering met facilitatie van groepen (stakeholders, teams, ambassadeurs, business-IT medewerkers,...)",
      "Aantoonbare ervaring in de nutssector (water, gas, elektriciteit)",
      "Aantoonbare ervaring in vergelijkbare bedrijfscontext (grote onderneming)",
      "Aantoonbare ervaring binnen Change Management",
      "Kandidaat beschikt over een ADKAR Prosci certificaat en voegt het certificaat toe als bijlage",
      "Taalvereiste: Nederlandstalig op Europees CEFR-niveau C2.",
      "Aantoonbare ervaring met ADKAR Prosci",
      "Taalvereiste: Nederlandstalig op Europees CEFR-niveau C2."
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174401435391103527",
    "RfpPriority": "to be filled"
  },
  {
    "Reference": "DIGI000351",
    "JobTitle": "RO Helpdeskmedewerker (Junior) PZA",
    "Workplace": "DIGIPOLIS AG (GENERAAL ARMSTRONGWEG 1, 2020 ANVERS, BELGIQUE)",
    "DescriptionBrut": "Aantoonbare ervaring als helpdeskmedewerker 1ste en 2de lijn\r\nAantoonbare ervaring binnen de betrokken technologie ervaring in betrokken technologie\r\nAantoonbare basiskennis ITIL Service Support\r\nAlgemene aantoonbare windows kennis (1ste en 2de lijn)\r\nAlgemene aantoonbare AD kennis (1ste en 2de lijn)\r\nAantoonbare kennis van Office + Office 365 (1ste en 2de lijn)\r\nAantoonbare basiskennis netwerken\r\nAantoonbare ervaring van standaard PC installaties\r\nTaalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
    "PublicationDate": "2025-04-22T16:00:39.1561932+02:00",
    "DeadlineDate": "2025-04-22T00:00:00",
    "ExperienceLevel": "Junior",
    "Skills": [
      "Aantoonbare kennis en ervaring met Fresh Service.",
      "Aantoonbare kennis en ervaring met Teamviewer",
      "IT-Code te ondertekenen",
      "NDA te ondertekenen",
      "Aantoonbare ervaring als helpdeskmedewerker 1ste en 2de lijn",
      "Aantoonbare ervaring binnen de betrokken technologie ervaring in betrokken technologie",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
      "Aantoonbare basiskennis ITIL Service Support",
      "Aantoonbare basiskennis netwerken",
      "Aantoonbare ervaring van standaard PC installaties",
      "Aantoonbare kennis van Office + Office 365 (1ste en 2de lijn)",
      "Algemene aantoonbare AD kennis (1ste en 2de lijn)",
      "Algemene aantoonbare windows kennis (1ste en 2de lijn)"
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174497816742712624",
    "RfpPriority": "to be filled"
  },
  {
    "Reference": "DIGI000350",
    "JobTitle": "RO full stack developer",
    "Workplace": "DIGIPOLIS AG (GENERAAL ARMSTRONGWEG 1, 2020 ANVERS, BELGIQUE)",
    "DescriptionBrut": "Aantoonbare ervaring in ontwikkeling van de gebaseerde toepassingen\r\nAantoonbare ervaring in het leiden van een ontwikkelteam en ontwikkelaars coachen.\r\nAantoonbare ervaring in programmatieopdrachten zeer vlot kunnen uitvoeren: coderen, testen en debuggen.\r\nAantoonbare kennis en ervaring van Agile ontwikkelingsmethodiek, waarbij een leidende rol kan worden opgenomen.\r\nTaalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
    "PublicationDate": "2025-04-22T16:00:52.319161+02:00",
    "DeadlineDate": "2025-04-21T00:00:00",
    "ExperienceLevel": "Senior",
    "Skills": [
      "IT-Code te ondertekenen",
      "NDA te ondertekenen",
      "Aantoonbare ervaring als Senior fullstack webdeveloper",
      "Aantoonbare ervaring in ontwikkeling van de gebaseerde toepassingen",
      "Aantoonbare ervaring met Symfony (versie 4/5/6/7)",
      "Aantoonbare ervaring met Vue (versie 2/3) en Angular",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
      "Aantoonbare ervaring in het leiden van een ontwikkelteam en ontwikkelaars coachen.",
      "Aantoonbare ervaring in programmatieopdrachten zeer vlot kunnen uitvoeren: coderen, testen en debuggen.",
      "Aantoonbare ervaring met business analyse en het uitschrijven en beheren van user stories, op basis van analyse workshops met de eindklant",
      "Aantoonbare ervaring met de GDPR-wetgeving in de context van webapplicaties en dataopslag",
      "Aantoonbare ervaring met Docker, MySQL, HTML, CSS en het Bootstrap framework",
      "Aantoonbare ervaring met het auditen van WCAG-compliance en de implementatie van front-end en back-end code volgens de WCAG 2.1 AA standaard",
      "Aantoonbare ervaring met het designen, implementeren en documenteren (met Swagger) van APIs binnen het Symfony framework",
      "Aantoonbare ervaring met het implementeren van uitgebreide rapportage mogelijkheden binnen een webapplicatie",
      "Aantoonbare ervaring met het koppelen met SSO systemen",
      "Aantoonbare ervaring met het monitoren en optimaliseren van webapplicaties",
      "Aantoonbare ervaring met het ontwerpen en implementeren van CI/CD pipelines, op basis van Bitbucket Pipelines, Deployer recipes en Dockerhub build containers",
      "aantoonbare ervaring met het ontwerpen en implementeren van decoupled applicaties, zowel in de rol van front-end developer (met Vue en Javascript) als back-end developer (met PHP en Symfony)",
      "Aantoonbare kennis en ervaring van Agile ontwikkelingsmethodiek, waarbij een leidende rol kan worden opgenomen."
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174490230770058907",
    "RfpPriority": "to be filled"
  },
  {
    "Reference": "VMM000688",
    "JobTitle": "Programmamanager (Expert) voor Migratie datawarehouse naar het dataplatform",
    "Workplace": "GASTHUISSTRAAT (GASTHUISSTRAAT 42, 9300 AALST, BELGIQUE)",
    "DescriptionBrut": "Migratie datawarehouse naar het dataplatform.\r\n\r\n\r\nDe VMM heeft sinds 2003 een datawarehouse water. In dit datawarehouse wordt alle gegenereerde informatie rond water samengebracht, opgeschoond, verrijkt, gestructureerd en getransformeerd naar bruikbare data. Het datawarehouse water is de bron voor verdere rapportering, analyse en beleid rond water.\r\n\r\nDe VMM werkte de jongste jaren aan de vernieuwing van zijn meetnettensoftware. Verouderde maatsoftware werd vervangen door een nieuw LIMS pakket (Laboratory Information Management System), aangevuld met maatwerk voor bedrijfsspecifieke processen. Daarnaast evolueerde de VMM ook naar een meer geautomatiseerd meetnet met sensoren die remote data kunnen doorsturen (Internet of Things of IoT technologie). Deze evoluties vereisen de transitie van het datawarehouse naar het nieuwe (future proof) dataplatform van de VMM.\r\n\r\nVoor de uitwerking en scheduling van ETL processen gebruikt(e) de VMM het IBM product Datastage, de databanktechnologie voor het VMM datawarehouse is Greenplum (MPP architectuur gebaseerd op Postgres).\r\n\r\nGezien de complexiteit en omvang van het project wordt geopteerd om een expert programma manager met ruime ervaring in datawarehouse projecten, voldoende technische achtergrond en kennis en ervaring met de technologiestack van het VMM Datawarehouse platform in te schakelen. Naast opmaken van de detailplanningen en het managen van het complexe en zeer omvangrijke datawarehouse project, verwachten we van de programma manager ook een gedetailleerd plan voor in gebruik name van het nieuwe datawarehouse en een uitfaseringsplan voor het oude datawarehouse. De Programma manager staat in voor de functionele en technische analyse en de modellering van het nieuwe datawarehouse. We verwachten hiervoor dat de manager voldoende technische kennis heeft en ervaring heeft met de technologiestack (Informix/Greenplum/Postgres, Datastage en Power Designer) van het VMM datawarehouse.\r\n\r\nAlgemeen:\r\n- Het betreft een opdracht voor 80 Md.\r\n- De prestaties zijn deels te leveren in de lokalen van VMM te Aalst tussen 7u30 en 19u\r\n- er wordt gewerkt binnen een Agile omgeving\r\n- de VMM voorziet de nodige licenties, software en netwerktoegangen voor het uitvoeren van de opdracht. De VMM voorziet niet in een office-licentie. De software van Office 365 kan door VMM ter beschikking gesteld worden, maar dan zonder licentie. De inschrijver dient zijn eigen bedrijfslicentie te gebruiken. Als alternatief kan LibreOffice ter beschikking gesteld worden.",
    "PublicationDate": "2025-04-22T16:01:05.9228577+02:00",
    "DeadlineDate": "2025-04-23T00:00:00",
    "ExperienceLevel": "Senior",
    "Skills": [
      "Aantoonbare ervaring in data modeling en design of set up van data warehouse architecture",
      "Aantoonbare ervaring met Greenplum",
      "Aantoonbare ervaring met IBM Datastage",
      "Aantoonbare ervaring met Informix",
      "Prince 2 Foundation gecertifieerd",
      "Aantoonbare ervaring met PowerDesigner",
      "Aantoonbare ervaring als Programmamanager, het leiden van Programma's mbt infrastructuurprojecten of ontwikkelingsprojecten",
      "Aantoonbare ervaring in infrastructuurprojecten of ontwikkelingsprojecten",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
      "Aantoonbare ervaring met projectbeheerstechnieken en tools kunnen hanteren (risicobeheer, issuebeheer, …)",
      "Aantoonbare ervaring met terminologie, organisatie, rollen en processen van de PM methodologie (bv.Prince2, PMBok, …). In staat zijn om ter zake expert kennis over te dragen",
      "Aantoonbare kennis en ervaring met ITIL.",
      "Aantoonbare kennis en ervaring van een programmamanagement methodologie (bv. Agile, Scrum, MSP)",
      "Aantoonbare ervaring in het managen van complexe IT-projecten in de publieke sector"
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174472163233668136",
    "RfpPriority": "to be filled"
  },
  {
    "Reference": "UMR000217",
    "JobTitle": "SAP STRM & IM Engineer - Medior",
    "Workplace": "UMICORE HOBOKEN (A. GREINERSTRAAT 14, 2660 HOBOKEN (ANTWERPEN), BELGIQUE)",
    "DescriptionBrut": "Client information:??\r\nUmicore is a global materials technology and recycling group, with a mission to reduce harmful emissions, power the cars of the future, and give new life to used metals. Our Information Systems department plays a crucial role in supporting our sustainability goals and business operations.\r\n\r\nDepartment description and responsibilities:?\r\nWe provide and manage on a global scale a variety of IT services covering all IT layers: from network, server & cloud infrastructure, end user devices & Service Desk to best-in-class applications and data & digital solutions.\r\n\r\nProject description:\r\nAs a SAP STRM & SAP Consultant, you will be responsible for analyzing and optimizing SAP Stock Room Management (STRM) and Inventory Management (IM) solutions wihin the jUMP project. This project role involves end-to-end analysis with the business to determine the best approach for transitioning from ECC to S4, including whether to retain existing processes or templates. You will also collaborate with a Junior Consultant in China, providing guidance and coaching as needed.\r\nWhile this is primarily a project role, the team also handles large change requests, mini projects, and occasionally provides support.\r\n\r\nPrimary Tasks and responsibilities: ?\r\n• Project Analysis: Conduct end-to-end analysis with the business to determine the best approach for transitioning from ECC to S4.\r\n• Configuration and Customization: Configure and customize SAP STRM and IM modules to meet specific client requirements considering the Umicore template and aligning with the domain owner.\r\n• Process Analysis: Analyze current STRM and IM processes and identify opportunities for optimization.\r\n• Workshops: Lead or support workshops and training sessions for end-users and stakeholders, together with the team.\r\n• Documentation: Document and maintain SAP STRM and IM configurations and technical specifications using BPMN, UML, PowerPoint, or other methodologies.\r\n• Testing and Validation: Perform system testing and validation to ensure functionality and performance.\r\n• Collaboration: Collaborate with cross-functional teams to understand business needs and translate them into technical specifications.\r\n• Support Tickets and Change Requests: Work on support tickets and change requests when project work is insufficient.\r\n• Guiding and Coaching: Provide guidance and coaching to a Junior Consultant in China.\r\n\r\nTechnical profile requirements: ?\r\n• 4 to 5 years of functional experience and basic technical experience of SAP STRM & IM.\r\n• Experience with integration (processes, configuration,.. ) of SAP STRM & SAP IM with other SAP modules (e.g., SAP MM, SAP SD, SAP EWM) is preferred.\r\n• Strong experience with end-2-end processes in projects.\r\n• Experience with side-car EWM and its integration with ECC is an advantage.\r\n• Debugging experience is preferred.\r\n\r\nNon-Technical profile requirements:\r\n• Ability to communicate effectively with developers\r\n• Must be customer-facing and sensitive to the cultural differences within the company.\r\n• Must be able to develop strong collaboration and communication with the business and other IS colleagues, acting as one team.\r\n\r\nMethodology/Certification requirements: ?\r\n• Bachelor’s degree in Information Technology, Computer Science, or a related field.\r\n• Certification in SAP is an advantage.\r\n\r\nLanguage proficiencies: ?\r\n• Fluent speaking and writing English.\r\n• Other languages are an asset.\r\n\r\nLocation:\r\n• Umicore Hoboken site\r\n• Min. 3days/week onsite presence required.\r\n\r\nTravel:\r\n• Travel can be requested, if needed for the project.\r\n\r\nContract:\r\n• Start at the latest in June\r\n• First contract till eoy 2025",
    "PublicationDate": "2025-04-22T16:01:17.9845084+02:00",
    "DeadlineDate": "2025-04-25T00:00:00",
    "ExperienceLevel": "Junior",
    "Skills": [
      "Debugging",
      "Experience with integration (processes, configuration,.. ) of SAP STRM & SAP IM with other SAP modules (e.g., SAP MM, SAP SD, SAP EWM)",
      "Functional and basic technical experience in SAP STRM & IM",
      "Side-car EWM experience and its integration with ECC"
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174490322496283368",
    "RfpPriority": "to be filled"
  },
  {
    "Reference": "UMR000216",
    "JobTitle": "SAP EWM Support Engineer - Medior",
    "Workplace": "UMICORE HOBOKEN (A. GREINERSTRAAT 14, 2660 HOBOKEN (ANTWERPEN), BELGIQUE)",
    "DescriptionBrut": "Client information:??\r\nUmicore is a global materials technology and recycling group, with a mission to reduce harmful emissions, power the cars of the future, and give new life to used metals. Our Information Systems department plays a crucial role in supporting our sustainability goals and business operations.\r\n\r\nDepartment description and responsibilities?:\r\nWe provide and manage on a global scale a variety of IT services covering all IT layers: from network, server & cloud infrastructure, end user devices & Service Desk to best-in-class applications and data & digital solutions.\r\n\r\nProject description:\r\nAs part of the Business Applications department, we are searching for a Medior SAP EWM Support Engineer to review and solve tickets for SAP EWM. As part of the support team, you will also support other SAP tickets if needed and within your knowledge. The EWM system operates as a side-car EWM connected to an ECC SAP System.\r\n\r\nPrimary Tasks and responsibilities: ?\r\n• Support and Troubleshooting: Provide daily support and resolve technical issues with SAP EWM systems.\r\n• Configuration and Customization: Configure and customize SAP EWM modules to meet specific client requirements considering the Umicore template and aligning with the domain owner.\r\n• Process Analysis: Analyze current warehouse processes and identify opportunities for optimization.\r\n• User Training: Lead workshops and training sessions for end-users and stakeholders.\r\n• Documentation: Document and maintain SAP EWM configurations and technical specifications.\r\n• Testing and Validation: Perform system testing and validation to ensure functionality and performance.\r\n• Collaboration: Collaborate with cross-functional teams to understand business needs and translate them into technical specifications.\r\n• Support Tickets and Change Requests: Work on support tickets and change requests.\r\n• Assistance in Other Domains: Assist colleagues in other domains when there are no specific EWM assignments.\r\n\r\nTechnical profile requirements: ?\r\n• 4 to 5 years of functional experience and basic technical experience of SAP EWM\r\n• Experience with integration (processes, configuration,.. ) of SAP EWM with other SAP modules (e.g., SAP MM, SAP SD) is preferred.\r\n• Debugging experience is preferred.\r\n• Experience with side-car EWM and its integration with ECC is an advantage.\r\n• The consultant has a strong preference for support roles and is not interested in transitioning to a project role in the near future.\r\n\r\nNon-Technical profile requirements:\r\n• Ability to communicate effectively with developers\r\n• Must be customer-facing and sensitive to the cultural differences within the company.\r\n• Must be able to develop strong collaboration and communication with the business and other IS colleagues, acting as one team.\r\n\r\nMethodology/Certification requirements:\r\n• Bachelor’s degree in Information Technology, Computer Science, or a related field.\r\n\r\nLanguage proficiencies: ?\r\n• Fluent speaking and writing English.\r\n• Other languages are an asset:\r\n\r\nLocation:\r\n• Umicore Hoboken site.\r\n• Min. 3days/week onsite presence required. After a while 2 days Hoboken + 1 day Hoboken, Brussels or Olen is possible.\r\n\r\nContract:\r\n• Start as soon as possible.\r\n• First contract till eoy 2025.",
    "PublicationDate": "2025-04-22T16:01:25.8799547+02:00",
    "DeadlineDate": "2025-04-25T00:00:00",
    "ExperienceLevel": "Junior",
    "Skills": [
      "Debugging",
      "Functional and basic technical experience in SAP EWM",
      "Side-car EWM experience and its integration with ECC"
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174490284320758150",
    "RfpPriority": "to be filled"
  }
]