[
  {
    "Reference": "YPTO001448",
    "JobTitle": "Project manager YPR9116",
    "Workplace": "YPTO (THE RAILS BUILDING) (TWEESTATIONSSTRAAT 84, 1070 BRUXELLES (ANDERLECHT), BELGIQUE)",
    "DescriptionBrut": "Please upload the candidates on this platform (Connecting Expertise) and also on our platform (Recruitee), by using this link:\r\n\r\nhttps://ypto.recruitee.com/o/ypr9116/c/new\r\n\r\nDo NOT upload any candidates or on our website www.ypto.be (this is only for internal recruitment) thanks!\r\n\r\n1 FTE (1 FTE = 216 working days/year)\r\n\r\nEstimated duration PO: Till 31/12/2026\r\n\r\nMax 1 CV / Supplier\r\n\r\nDaily rate, Incl. all expenses. (see Art. 5.3. general conditions)",
    "PublicationDate": "2025-05-08T15:13:40.5100395+02:00",
    "DeadlineDate": "2025-05-22T00:00:00",
    "ExperienceLevel": "Unspecified",
    "Skills": [
      "10 + years relevant experience with project management (importance: N/A)",
      "Experience with delivering hardware and software projects is a mandate (importance: N/A)",
      "Experience: Or with e-commerce solutions, Or within the public transport domain, Or with (ticket) vending machines (importance: N/A)",
      "Strong affinity with IT and its complexity (importance: N/A)",
      "Must have legal authorization to work in Belgium. (importance: N/A)",
      "Proficient in Dutch or French, and English. (importance: N/A)"
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174670875059156014",
    "RfpPriority": "to be filled"
  },
  {
    "Reference": "VLM000126",
    "JobTitle": "P1 - Ontwikkelaar .NET (Expert)",
    "Workplace": "VLM (KONING ALBERT II LAAN 15, 1210 BRUXELLES (SAINT-JOSSE-TEN-NOODE), BELGIQUE)",
    "DescriptionBrut": "Aantoonbare ervaring in ontwikkeling van op .NET gebaseerde toepassingen\r\nAantoonbare opleiding met certificatie of gelijkwaardig door ervaring in programmeertalen en omgevingen zoals .Net (C#), ASP.NET, …\r\nAantoonbare ervaring in het leiden van een ontwikkelteam en ontwikkelaars coachen.\r\nAantoonbare ervaring in programmatieopdrachten zeer vlot kunnen uitvoeren: coderen, testen en debuggen.\r\nAantoonbare kennis en ervaring van Agile ontwikkelingsmethodiek, waarbij een leidende rol kan worden opgenomen.\r\nTaalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
    "PublicationDate": "2025-05-08T15:13:56.1208769+02:00",
    "DeadlineDate": "2025-05-31T00:00:00",
    "ExperienceLevel": "Unspecified",
    "Skills": [
      "Aantoonbare ervaring in ontwikkeling met Angular (importance: Must have)",
      "Ervaring als technische SPOC / tech lead / coach in een team (importance: Must have)",
      "Ervaring in Agile ontwikkeling: werken met User Stories, Azure DevOps, … (importance: Must have)",
      "Ervaring met project bootstraps: samenwerking met Product Owner / Analist om een vaag software idee concreet te krijgen. (importance: Must have)",
      "Full Stack: DB(SQLServer), BE (.NET) en FE (Angular) (importance: Must have)",
      "Kennis van Angular ngRX (Stores & Effects) (importance: Nice to have)",
      "Kennis van Application Insights (importance: Nice to have)",
      "Kennis van nHibernate (importance: Nice to have)",
      "Sterke ervaring in FE-design: HTML / CSS / Bootstrap / Kendo / … (importance: Nice to have)",
      "Aantoonbare ervaring in ontwikkeling van op .NET gebaseerde toepassingen (importance: Must have)",
      "Aantoonbare opleiding met certificatie of gelijkwaardig door ervaring in programmeertalen en omgevingen zoals .Net (C#), ASP.NET, … (importance: Must have)",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2. (importance: Must have)",
      "Aantoonbare ervaring in het leiden van een ontwikkelteam en ontwikkelaars coachen. (importance: Should have)",
      "Aantoonbare ervaring in programmatieopdrachten zeer vlot kunnen uitvoeren: coderen, testen en debuggen. (importance: Should have)",
      "Aantoonbare kennis en ervaring van Agile ontwikkelingsmethodiek, waarbij een leidende rol kan worden opgenomen. (importance: Should have)",
      "Ervaring in een publieke sector omgeving, gebruik makend van VO-applicaties: ACM/IDM, Magda Documentendienst, Kadaster, … (importance: Nice to have)"
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=173470398824939075",
    "RfpPriority": "to be filled"
  },
  {
    "Reference": "VLM000134",
    "JobTitle": "P1 - ICT-Architect (Medior)",
    "Workplace": "VLM (KONING ALBERT II LAAN 15, 1210 BRUXELLES (SAINT-JOSSE-TEN-NOODE), BELGIQUE)",
    "DescriptionBrut": "Aantoonbare ervaring als specialist architect in een specifiek domein (netwerking, veiligheid, serverinfrastructuur, applicatie architectuur, ERP, ECM platformen, Datawarehouse en BI, ...) of Enterprise Architect\r\nAantoonbare kennis van alle domeinen plus bewezen specialist architect in minstens 1 specialistisch domeinen (infrastructuur, applicatie, beveiliging, data, proces…)\r\nAantoonbare kennis en ervaring van Modelleertechnieken (Archimate, Togaf, UML, Sparx EA)\r\nAantoonbare kennis en ervaring van bedrijfsprocessen in het algemeen\r\nAantoonbare kennis en ervaring van de verschillende Project Management facetten (kosten, timing, coördinatie, planning, schattingen)\r\nTaalvereiste: Nederlandstalig op Europees CEFR - niveau C2.\r\nDe kandidaat wordt ingeschakeld als medior ICT-architect ihkv. projecten en toepassingen voor de afdeling mestbank. Algemene kennis van of ervaring met wetgeving en procedures van materies landbouw en mestbeleid zijn een pluspunt. Meer specifiek zal de kandidaat als medior ICT-architect ingezet worden op (verschillende) projecten die bijkomende wijzigingen inhouden op toepassingen ihkv. MAP7.\r\n- De medior ICTarchitect wordt ingeschakeld in een ontwikkelteam onder aansturing van en in samenwerking met de technische projectleider aangesteld door de VLM, met wie permanent overlegd wordt en aan wie constant wordt gerapporteerd.\r\n- Onder toezicht van deze projectleider worden de onderlinge taken verdeeld en spreken de teamleden onderling af, maken een planning op (welke modules worden wanneer ontwikkeld en is er verdere analyse\r\nnodig), dit alles volgens de vooruitgang van het project. De medior ICT-architect dient te werken volgens de Agile Scrummethode.\r\n- Het team en de projectleider, kunnen afhankelijk van de toegewezen uit te voeren taken uit de operationele planning, wijzigen gedurende de uitvoeringstermijn van de opdracht. De uitvoering van de verschillende projectactiviteiten valt binnen de afgesproken kaders van systeem- en business architectuur van de VLM. Er wordt verwacht dat de ontwikkelingen voldoen aan de kwaliteitseisen en dat een goede overdracht\r\nnaar beheer en onderhoud verzekerd wordt.\r\n- Tenslotte kan de medior ICT-architect gevraagd worden via terugkoppelsessies kennis te delen over technische specialisaties waarover hij of zij uitgebreide kennis heeft.\r\n- Extra gedetailleerde informatie betreffende de precieze inhoud van de vraag kan op vraag bekomen worden.",
    "PublicationDate": "2025-05-08T15:14:10.3006463+02:00",
    "DeadlineDate": "2025-05-23T00:00:00",
    "ExperienceLevel": "Medior",
    "Skills": [
      "Aantoonbare ervaring met Angular 2+ (importance: Must have)",
      "Aantoonbare ervaring met ASP.NET MVC/Core en C#/.NET (importance: Must have)",
      "Aantoonbare ervaring met NGRX (importance: Must have)",
      "Aantoonbare ervaring met NHibernate (importance: Must have)",
      "Aantoonbare ervaring met RabbitMQ (importance: Must have)",
      "Azure Devops administratie (importance: Must have)",
      "Aantoonbare ervaring in de publieke/overheidssector (importance: Nice to have)",
      "Algemene kennis van of ervaring met wetgeving en procedures van materies landbouw en mestbeleid (importance: Nice to have)",
      "Aantoonbare ervaring als specialist architect in een specifiek domein (netwerking, veiligheid, serverinfrastructuur, applicatie architectuur, ERP, ECM platformen, Datawarehouse en BI, ...) of Enterprise Architect (importance: Must have)",
      "Aantoonbare kennis en ervaring van Modelleertechnieken (Archimate, Togaf, UML, Sparx EA) (importance: Must have)",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2. (importance: Must have)",
      "Aantoonbare kennis en ervaring van bedrijfsprocessen in het algemeen (importance: Should have)",
      "Aantoonbare kennis en ervaring van de verschillende Project Management facetten (kosten, timing, coördinatie, planning, schattingen) (importance: Should have)",
      "Aantoonbare kennis van alle domeinen plus bewezen specialist architect in minstens 1 specialistisch domeinen (infrastructuur, applicatie, beveiliging, data, proces…) (importance: Should have)"
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174378306726611691",
    "RfpPriority": "to be filled"
  },
  {
    "Reference": "VLM000136",
    "JobTitle": "P1 - Product Owner (Expert)",
    "Workplace": "VLM (KONING ALBERT II LAAN 15, 1210 BRUXELLES (SAINT-JOSSE-TEN-NOODE), BELGIQUE)",
    "DescriptionBrut": "Aantoonbare ervaring met het ontwikkelen en bewaken van de visie en doelstellingen van producten, inclusief het bewaken van de productstrategie, de product roadmap, in het belang van alle stakeholders\r\nAantoonbare opleiding met certificatie (Product Owner/Manager) binnen Agile development methodologie\r\nAantoonbare ervaring van verschillende Project Management facetten (kosten, timing, planning, schattingen)\r\nAantoonbare ervaring met analyseren en definiëren van requirements bij alle mogelijke belanghebbenden, en de impact ervan inschatten\r\nAantoonbare ervaring met het beheren van prioriteiten van de Product Backlog\r\nTaalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
    "PublicationDate": "2025-05-08T15:14:25.9572748+02:00",
    "DeadlineDate": "2025-05-15T00:00:00",
    "ExperienceLevel": "Unspecified",
    "Skills": [
      "Aantoonbare ervaring agile coaching / agile begeleiding (importance: Must have)",
      "Leverancier voegt document toe (max 1 A4) waaruit blijkt dat de consultant vaardig is in begeleiding van agile workshops. (importance: Must have)",
      "Sterke communicatieve vaardigheden (importance: Should have)",
      "Aantoonbare ervaring in de publieke/overheidssector (importance: Should have)",
      "Algemene kennis van of ervaring met wetgeving en procedures van materies landinrichting en grondverwerving en -beheer (importance: Nice to have)",
      "Aantoonbare ervaring met het ontwikkelen en bewaken van de visie en doelstellingen van producten, inclusief het bewaken van de productstrategie, de product roadmap, in het belang van alle stakeholders (importance: Must have)",
      "Aantoonbare opleiding met certificatie (Product Owner/Manager) binnen Agile development methodologie (importance: Must have)",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2. (importance: Must have)",
      "Aantoonbare ervaring met analyseren en definiëren van requirements bij alle mogelijke belanghebbenden, en de impact ervan inschatten (importance: Should have)",
      "Aantoonbare ervaring met het beheren van prioriteiten van de Product Backlog (importance: Should have)",
      "Aantoonbare ervaring van verschillende Project Management facetten (kosten, timing, planning, schattingen) (importance: Should have)"
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174427307086058144",
    "RfpPriority": "to be filled"
  },
  {
    "Reference": "VLM000137",
    "JobTitle": "P1 - Agile Product Owner (Medior)",
    "Workplace": "VLM (KONING ALBERT II LAAN 15, 1210 BRUXELLES (SAINT-JOSSE-TEN-NOODE), BELGIQUE)",
    "DescriptionBrut": "Aantoonbare ervaring met het ontwikkelen en bewaken van de visie en doelstellingen van producten, inclusief het bewaken van de productstrategie, de product roadmap, in het belang van alle stakeholders\r\nAantoonbare ervaring van verschillende Project Management facetten (kosten, timing, planning, schattingen)\r\nAantoonbare ervaring met analyseren en definiëren van requirements bij alle mogelijke belanghebbenden, en de impact ervan inschatten\r\nAantoonbare ervaring met het beheren van prioriteiten van de Product Back log\r\nTaalvereiste: Nederlandstalig op Europees CEFR - niveau C2.\r\nAlgemene kennis van of ervaring met wetgeving en procedures van materies landinrichting en grondverwerving en -beheer zijn een pluspunt\r\n\r\n!!! Aantoonbare opleiding met certificatie (Product Owner/Manager) binnen Agile development methodologie!!! Voor deze aanvraag is certificatie niet vereist",
    "PublicationDate": "2025-05-08T15:14:39.6702119+02:00",
    "DeadlineDate": "2025-05-14T00:00:00",
    "ExperienceLevel": "Medior",
    "Skills": [
      "Aantoonbare ervaring als functioneel analist binnen een agile ontwikkelomgeving (importance: Must have)",
      "Aantoonbare ervaring als SCRUM master (importance: Must have)",
      "Aantoonbare ervaring met de Agile Scrum methodologie in ontwikkelteams met minimaal vier personen (importance: Must have)",
      "Leverancier voegt een document toe (max één A4) waaruit blijkt dat de consultant vaardig is in het begeleiden van agile workshops. Bijvoorbeeld scoping (bepalen Minimal Viable Product), story mapping, planning, retrospectives, ... (importance: Must have)",
      "Sterke communicatieve vaardigheden (importance: Should have)",
      "Aantoonbare ervaring in de publieke/overheidssector (importance: Nice to have)",
      "Algemene kennis van of ervaring met wetgeving en procedures van materies landinrichting en grondverwerving en -beheer (importance: Nice to have)",
      "Aantoonbare ervaring met het ontwikkelen en bewaken van de visie en doelstellingen van producten, inclusief het bewaken van de productstrategie, de product roadmap, in het belang van alle stakeholders (importance: Must have)",
      "Aantoonbare opleiding met certificatie (Product Owner/Manager) binnen Agile development methodologie (importance: Must have)",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2. (importance: Must have)",
      "Aantoonbare ervaring met analyseren en definiëren van requirements bij alle mogelijke belanghebbenden, en de impact ervan inschatten (importance: Should have)",
      "Aantoonbare ervaring met het beheren van prioriteiten van de Product Back log (importance: Should have)",
      "Aantoonbare ervaring van verschillende Project Management facetten (kosten, timing, planning, schattingen) (importance: Should have)"
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174557913523063882",
    "RfpPriority": "to be filled"
  },
  {
    "Reference": "DLI002228",
    "JobTitle": "Medior Data Engineer",
    "Workplace": "HET LIJNHUIS (MOTSTRAAT 20, 2800 MECHELEN, BELGIQUE)",
    "DescriptionBrut": "De Lijn is op zoek naar een ervaren Data Engineer/Data Analyst voor het departement ICT & Data-Architectuur, binnen de dienst Data & Analytics Architectuur. In deze rol besteed je 60% van je tijd aan data engineering en 40% aan data-analyse en advanced analytics. Je hebt een sterke affiniteit met zowel data-engineering als data-analyse en bent in staat om complexe processen end-to-end op te zetten en te beheren. Net als de andere teamleden neem je volledige verantwoordelijkheid voor jouw project.",
    "PublicationDate": "2025-05-08T15:14:54.2596544+02:00",
    "DeadlineDate": "2025-05-14T00:00:00",
    "ExperienceLevel": "Medior",
    "Skills": [
      "Aantoonbare ervaring als Data Engineer (importance: Must have)",
      "Aantoonbare ervaring met Azure (Azure Batch, Airflow, Azure Functions, Event Hub) (importance: Must have)",
      "Aantoonbare ervaring in het opzetten van ETL-pipelines en data-integratie (importance: Should have)",
      "Aantoonbare ervaring met CI/CD en Git (importance: Should have)",
      "Aantoonbare ervaring met proces- en inhoudelijke monitoring (bv. Grafana, Azure Log Analytics) (importance: Should have)",
      "Aantoonbare ervaring met Python (Pyspark) (importance: Should have)",
      "Aantoonbare ervaring voor de technologie in kwestie of een gelijkaardige technologie (importance: Must have)",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2. (importance: Must have)",
      "Hogere opleiding (Master of Bachelor) met technische/engineering achtergrond of gelijkwaardig door ervaring met ICT- technologie waarvoor expertise gevraagd wordt (importance: Should have)",
      "Interesse in mobiliteit en elektrische voertuigen, affiniteit met State of Health-estimaties (importance: Nice to have)"
    ],
    "RfpUrl": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=17453981834075102",
    "RfpPriority": "to be filled"
  }
]