[
  {
    "Id": "DWG000358",
    "Name": "Programmamanager voor procesverbetering (Expert)",
    "Client": "to be filled",
    "PublicationDate": "2025-03-27T15:34:10.9724787+01:00",
    "SubmissionDeadline": "2025-04-03T00:00:00",
    "RawContent": "not provided",
    "RfpPriority": "not provided",
    "PlaceToWork": "CENTRALE DIRECTIE (VOORTUITGANGSSTRAAT 189, 1030 BRUXELLES (SCHAERBEEK), BELGIQUE)",
    "Description": "Aantoonbare ervaring in infrastructuurprojecten of ontwikkelingsprojecten\r\nAantoonbare ervaring als Programmamanager, het leiden van Programma's mbt infrastructuurprojecten of ontwikkelingsprojecten\r\nAantoonbare ervaring met projectbeheerstechnieken en tools kunnen hanteren (risicobeheer, issuebeheer, …)\r\nAantoonbare kennis en ervaring met ITIL.\r\nAantoonbare ervaring met terminologie, organisatie, rollen en processen van de PM methodologie (bv.Prince2, PMBok, …), bij voorkeur aangetoond door certificatie. In staat zijn om ter zake expert kennis over te dragen\r\nAantoonbare kennis en ervaring van een programmamanagement methodologie (bv. Agile, Scrum, MSP), bij voorkeur aangetoond door certificatie.\r\nTaalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
    "Experience": "Junior",
    "Skills": [
      "Aantoonbare ervaring en certificatie in lean six sigma methodologie - niveau Green Belt of hoger",
      "Aantoonbare ervaring met change management en hieraan gekoppelde methodes voor communicatie (bv. Prosci), aangetoond door certificatie",
      "De implementatie van verbeteracties, procedures en werkinstructies kunnen opvolgen, evalueren en bijsturen",
      "Kennis van de opbouw van rapporteringsfunctionaliteiten en borgen van datakwaliteit",
      "Operationele werking van teams kunnen analyseren, hiertoe KPI's opstellen, meten en opvolgen",
      "Procedures en werkinstructies kunnen opstellen voor operationele teams in samenwerking met collega's",
      "Verbetervoorstellen kunnen maken op niveau van processen en structuren, op basis van zelf uitgevoerde metingen en analyses",
      "Aantoonbare ervaring met stakeholdermanagement met operationele teams, leidinggevenden, andere afdelingen (Asset- en Procesbeheer, IT, klantcontact, ...) rond de uniforme of nieuwe werking van de diensten",
      "Ervaring in de publieke watersector is een belangrijk pluspunt",
      "Aantoonbare ervaring als Programmamanager, het leiden van Programma's mbt infrastructuurprojecten of ontwikkelingsprojecten",
      "Aantoonbare ervaring in infrastructuurprojecten of ontwikkelingsprojecten",
      "Aantoonbare kennis en ervaring van een programmamanagement methodologie (bv. Agile, Scrum, MSP), aangetoond door certificatie",
      "Master diploma in een bedrijfseconomische of ingenieursopleiding",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2",
      "Aantoonbare ervaring met projectbeheerstechnieken en tools kunnen hanteren (risicobeheer, issuebeheer, …)",
      "Aantoonbare ervaring met terminologie, organisatie, rollen en processen van de PM methodologie (bv.Prince2, PMBok, …), bij voorkeur aangetoond door certificatie. In staat zijn om ter zake expert kennis over te dragen",
      "Aantoonbare kennis en ervaring met operationeel IT beheer"
    ],
    "Url": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=1743011133200110"
  },
  {
    "Id": "FLU003574",
    "Name": "Senior GIS specialist",
    "Client": "to be filled",
    "PublicationDate": "2025-03-27T15:34:22.4373365+01:00",
    "SubmissionDeadline": "2025-04-03T00:00:00",
    "RawContent": "not provided",
    "RfpPriority": "not provided",
    "PlaceToWork": "MECHELEN (ELEKTRICITEITSTRAAT 70, 2800 MECHELEN, BELGIQUE)",
    "Description": "In het kader van de uitvoering van opdrachten binnen het domein van de Grafische applicaties zoekt Fluvius Grafische ICT specialisten voor de uitvoering van haar maintenanceopdrachten en projecten in het domein van de Grafische Applicaties.\r\n\r\nDit omvat o.m.\r\nHet opstellen van de technische analyse\r\nHet uitwerken van de technische analyse\r\nHet bouwen aan de voorgestelde oplossing\r\nDe technische ondersteuning bij de oplossing van specifieke problemen ten gevolge van incidenten bij gebruikers in de toegewezen applicaties.",
    "Experience": "Junior",
    "Skills": [
      "Aantoonbare ervaring met ASP.net en VB.net",
      "Aantoonbare ervaring met Bentley Products",
      "Aantoonbare ervaring met het ontwikkeling van ArcGIS Pro add-ins",
      "Aantoonbare ervaring met integratie c# en ArcGIS Producten",
      "Aantoonbare ervaring met MDL (Microstation Development Language)",
      "Aantoonbare ervaring met Oracle Spatial",
      "Aantoonbare ervaring met PL/SQL",
      "Aantoonbare ervaring binnen de Gis-Utility wereld",
      "Aantoonbare ervaring met ontwikkeling van GIS systemen",
      "Aantoonbare kennis en ervaring met relationele databases ( bv.Oracle, SQL, …)",
      "Aantoonbare kennis en ervaring van Agile ontwikkelingsmethodiek",
      "Taalvereiste: Nederlandstalig op Europees CEFR-niveau C2."
    ],
    "Url": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=17428994426654351"
  },
  {
    "Id": "RESA000121",
    "Name": "Business Analyst & Project Manager (hybride)",
    "Client": "to be filled",
    "PublicationDate": "2025-03-27T15:34:33.8399853+01:00",
    "SubmissionDeadline": "2025-04-03T00:00:00",
    "RawContent": "not provided",
    "RfpPriority": "not provided",
    "PlaceToWork": "RESA S.A. (RUE SAINTE MARIE 5, 4000 LIÈGE, BELGIQUE)",
    "Description": "Afin de répondre de façon optimale aux objectifs de RESA, nous recherchons un-e Business Analyst & Project Manager pour piloter des projets stratégiques et assurer l’analyse fonctionnelle des besoins métiers. Ce rôle hybride implique une compréhension approfondie des processus métier, une capacité à gérer des projets de bout en bout et à collaborer avec diverses parties prenantes.\r\n\r\nResponsabilités et missions principales:\r\n\r\n1. Analyse métier\r\n-Vous collectez et analysez les besoins des parties prenantes et identifier les contraintes (internes et externes) pour définir la solution ainsi que ses éventuels impacts sur les systèmes et procédures en place.\r\n-Vous cartographiez et modélisez les processus métier existants et cibles (alignés sur la vision, la stratégie et les objectifs de RESA).\r\n-Vous rédigez des spécifications fonctionnelles et techniques.\r\n-Vous identifiez les opportunités d’optimisation et proposer des solutions adaptées.\r\n-Vous contribuez à la prise de décisions éclairées.\r\n\r\n2.Gestion de projet\r\n-Vous définissez les objectifs, livrables, jalons et ressources nécessaires aux projets.\r\n-Vous pilotez les phases de cadrage, conception, développement et déploiement.\r\n-Vous coordonnez les équipes internes et externes impliquées dans le projet.\r\n-Vous assurez le suivi des risques, du budget et du planning.\r\n-Vous garantissez la qualité des livrables et assurer la conduite du changement.\r\n-Vous assurez la gestion des impacts technico-opérationnels en tenant compte des systèmes composant la chaîne de valeur aux niveaux fonctionnels et techniques.\r\n\r\n3.Communication et coordination\r\n-Vous planifiez et animez des ateliers et réunions avec les parties prenantes (métier, IT, partenaires).\r\n-Vous rédigez des rapports d’avancement et des recommandations stratégiques.\r\n-Vous assurez le lien entre les équipes métiers et techniques.\r\n-Vous comprenez et véhiculez le contexte et les enjeux du marché de l’énergie d’un point de vue GRD.\r\n\r\nVous rapportez directement au Program Manager.",
    "Experience": "Junior",
    "Skills": [
      "Certification Prince 2",
      "Titulaire d’un niveau Master ou Bachelier",
      "Expérience en rédaction de spécifications fonctionnelles et techniques",
      "Maîtrise de la suite MS Office",
      "Connaissance Atrias CMS et intégration MIG-DGO",
      "Connaissance Atrias Processus MIG-6 pour l'ensemble des domaines Marché",
      "Connaissance UML/BPMN",
      "Excellente gestion et priorisation de tâches",
      "Excellentes capacités de communication et de rédaction",
      "Connaissance de l’anglais niveau C1",
      "Connaissance du français niveau C2",
      "Connaissance du néerlandais niveau B2"
    ],
    "Url": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174254813454432411"
  },
  {
    "Id": "VEA000131",
    "Name": "P1 - Projectleider (Medior)",
    "Client": "to be filled",
    "PublicationDate": "2025-03-27T15:34:45.6412639+01:00",
    "SubmissionDeadline": "2025-03-28T00:00:00",
    "RawContent": "not provided",
    "RfpPriority": "not provided",
    "PlaceToWork": "HERMAN TEIRLINCKGEBOUW (HAVENLAAN 88 BUS 60, 1000 BRUXELLES, BELGIQUE)",
    "Description": "Aantoonbare ervaring als Projectleider in infrastructuurprojecten of ontwikkelingsprojecten\r\nAantoonbare ervaring met projectbeheerstechnieken en tools kunnen hanteren (risicobeheer, issuebeheer, …)\r\nAantoonbare kennis van MS Project, MS Office (Powerpoint, Excel).\r\nAantoonbare kennis en ervaring met ITIL.\r\nAantoonbare kennis met terminologie, organisatie, rollen en processen van de PM methodologie (bv.Prince2, PMBok, …), bij voorkeur aangetoond door certificatie\r\nTaalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
    "Experience": "Junior",
    "Skills": [
      "Aantoonbare kennis van het skryv platform",
      "Aantoonbare kennis van Magda platform",
      "Aantoonbare ervaring met agile werking",
      "Aantoonbare kennis van de EPC Regelgeving",
      "Aantoonbare ervaring al Projectleider in infrastructuurprojecten of ontwikkelingsprojecten",
      "Aantoonbare kennis met terminologie, organisatie, rollen en processen van de PM methodologie (bv.Prince2, PMBok, …)",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
      "Aantoonbare ervaring met projectbeheerstechnieken en tools kunnen hanteren (risicobeheer, issuebeheer, …)",
      "Aantoonbare kennis en ervaring met ITIL.",
      "Aantoonbare kennis van MS Project, MS Office (Powerpoint, Excel)."
    ],
    "Url": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=17429777243568652"
  },
  {
    "Id": "RESA000120",
    "Name": "Transition Manager / Project Manager (Marché Réseau IT/OT)",
    "Client": "to be filled",
    "PublicationDate": "2025-03-27T15:34:57.308037+01:00",
    "SubmissionDeadline": "2025-04-02T00:00:00",
    "RawContent": "not provided",
    "RfpPriority": "not provided",
    "PlaceToWork": "RESA S.A. (RUE SAINTE MARIE 5, 4000 LIÈGE, BELGIQUE)",
    "Description": "Dans le cadre de la modernisation et la digitalisation de notre infrastructure réseau OT/IT, nous recherchons un Transition Manager/Technical Writer expert pour nous aider à rédiger le cahier des charges technique du fitur marché réseau I/OT.\r\n\r\nLe candidat idéal suivra le planning du marché public, s'occupera de la sélection et de l'attribution, et jouera potentiellement le rôle de Project Manager pour la phase de transition.\r\n\r\n\r\nResponsabilités:\r\n\r\n• Rédiger un RFP détaillé pour les réseaux IT et OT.\r\n\r\n• Suivre le planning du marché public et assurer le respect des délais.\r\n• Gérer le processus de sélection des fournisseurs et l'attribution des contrats.\r\n• Collaborer avec les équipes internes et externes pour garantir la qualité et la conformité du RFP.\r\n• Assurer la transition et la mise en œuvre des solutions sélectionnées.\r\n• Jouer le rôle de Project Manager pour la phase de transition, en coordonnant les activités et en assurant le suivi des progrès.\r\n• Travailler de concert avec les équipes Sécurité afin de garantir le respect des standards et de la gouvernance de sécurité (SOC, SIEM).\r\n\r\nIl s'agit d'une mission à temps partiel (1 jour ou 2 par semaine).",
    "Experience": "Junior",
    "Skills": [
      "Connaissance avancée en sécurité réseau",
      "Expérience de minimum 5 ans dans des projets de transition ou dans l''implémentation réseau.",
      "Expérience en écriture de cahier des charges technique",
      "Expérience prouvée dans le domaine des réseaux informatiques",
      "Expérience prouvée en gestion de projet réseau",
      "Connaissance des systèmes SCADA",
      "Expérience avec certaines des technologies suivantes: SOC-SIEM, Cisco, Fortinet, Wallix, Sentinel, Microsoft Defender, IAM",
      "Expérience chez un GRD",
      "Niveau d'Anglais B1",
      "Niveau de Français C2"
    ],
    "Url": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174254628333387612"
  },
  {
    "Id": "DOM000659",
    "Name": "Python Expert - Thingsboard",
    "Client": "to be filled",
    "PublicationDate": "2025-03-27T15:35:08.7934095+01:00",
    "SubmissionDeadline": "2025-03-28T00:00:00",
    "RawContent": "not provided",
    "RfpPriority": "not provided",
    "PlaceToWork": "FERRARIS-GEBOUW (KONING ALBERT II-LAAN 20, 1000 BRUXELLES, BELGIQUE)",
    "Description": "Deze opdracht gaat om het automatiseren aan de hand van scripts voor import en export in Thingsboard\r\n\r\nHet team Omgeving en Gezondheid van het Vlaams Planbureau voor Departement Omgeving doet onderzoek naar de blootstelling van verschillende externe factoren, zoals blootstelling aan niet-ioniserende straling. In verschillende lopende onderzoeksprojecten zijn er sensoren in Vlaanderen geplaatst en meten ze realtime blootstelling aan RF- en ELF-stralen.\r\nVoorlopig bevatten de huidige onderzoeksprojecten een beperkt aantal sensoren rond de 15 per project, maar het is denkbaar dat er in de toekomst een 100-tal sensoren per project zullen zijn. Deze data wordt doorgestuurd naar het dataplatform Thingsboard.\r\n\r\nMomenteel geeft het team Omgeving en Gezondheid verschillende dingen manueel in per sensor (bv. entity view, dahsboards,... in Thingsboard) en in verschillende programma's (o.a. programma voor materiaalbeheer, JIRA, Thingsboard) zowel bij de start van het meetproject, als bij het afhalen van de gegevens om ze te analyseren (bv. specifieke periode, type grafiek, etc in Jupyter Notebook), en het maken van rapporten.\r\n\r\nDe bedoeling van deze opdracht is om een aantal zaken te automatiseren, vanuit het principe dat gegevens maar één keer ingevoerd moeten worden, en te komen tot een proces dat voldoende robuust is om een relatief groot aantal sensoren te managen.\r\nConcreet denken we aan volgende stappen:\r\nbij aanvang van een project geven we formulier in Thingsboard in: we zouden dat automatisch willen laten invullen door te werken met een bv. een csv-import (export uit systeem voor materiaalbeheer)\r\nna de captatie van de data willen we op een structurele en gemakkelijke manier kunnen rapporteren via scripting op het dataplatform van het Departement Omgeving waar de Thingsboard data in opgeslagen wordt.\r\n\r\nDe scripts moeten toegevoegd worden in de gitlab van het Departement.",
    "Experience": "Junior",
    "Skills": [
      "Aantoonbare ervaring met git",
      "Aantoonbare ervaring met Linux besturingssystemen",
      "Aantoonbare ervaring met Python",
      "Aantoonbare ervaring met visualisatie van data met minstens een van volgende pakketten: Pandas, Numpy, Matplotlib of plotly",
      "Aantoonbare ervaring met Thingsboard",
      "Aantoonbare ervaring met Open Source",
      "Aantoonbare ervaring voor de technologie in kwestie of een gelijkaardige technologie",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
      "Hogere opleiding (Master of Bachelor) met technische/engineering achtergrond of gelijkwaardig door ervaring met ICT- technologie waarvoor expertise gevraagd wordt"
    ],
    "Url": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174291981745888286"
  }
]