[
  {
    "Id": "FLU003576",
    "Name": "aazazazaz medior",
    "Client": "to be filled",
    "PublicationDate": "2025-03-28T15:35:12.9143697+01:00",
    "SubmissionDeadline": "2025-04-04T00:00:00",
    "RawContent": "not provided",
    "RfpPriority": "not provided",
    "PlaceToWork": "MELLE (BRUSSELSESTEENWEG 199, 9090 MELLE, BELGIQUE)",
    "Description": "Ter ondersteuning van productteams Captatie, Offertering en Werkorderbeheer zijn we op zoek naar een testcoordinator. Naast Maintenance en Keep It Running opdrachten werk je mee aan projecten in Netuitbating en Netbeheer (cluster Assets).\r\nAls Test Coördinator zal je onderstaande taken en verantwoordelijkheden opnemen:\r\n• Je maakt een master test plan op voor de aan jouw toegewezen projecten en neemt de test strategie die bepaald is op programma niveau hiervoor\r\n• Je bepaalt de test activiteiten die dienen te gebeuren (processen, transacties, …) en bepaalt door wie deze getest dienen te worden\r\n• Coördineren en mee helpen bij het uitschrijven van test scenario's\r\n• Doorheen de testcoördinatie garant staan voor de testing van alle relevante changes\r\n• Aansturen van project medewerkers voor de daadwerkelijke uitvoering van het master test plan. Je faciliteert de test uitvoering (wat wordt wanneer\r\n• Je participeert, samen met andere project medewerkers, aan de bepaling en uitvoering van end-to-end testen (crossproject/product)\r\n• Je stemt af met de release manager mbt. de beschikbaarheid van test omgevingen en planningen hieromtrent.\r\n• Je rapporteert over de voortgang van de testen en de test resultaten aan de verantwoordelijke projectleiders en aan de programma test manager\r\n• Je anticipeert tijdig op eventuele problemen door het detecteren, inschatten en escaleren van de risico’s en knelpunten\r\n• Je voert de toegewezen taken binnen het project uit en levert op binnen de gestelde criteria (tijd, budget, kwaliteit)\r\n•Je begeleidt test designers en ook Fluvius medewerkers die niet noodzakelijk test ervaring hebben",
    "Experience": "Medior",
    "Skills": [
      "Aantoonbare ervaring als test coördinator",
      "Aantoonbare ervaring in testautomatisatie Leapwork",
      "Aantoonbare ervaring in testomgeving SAP S4 CRM HANA",
      "Aantoonbare ervaring met formele test methoden en technieken",
      "Aantoonbare grondige ervaring met het ontwikkelen van testen in Jira",
      "Kandidaat beschikt over het certificaat ISTQB Certified Tester – Agile Tester",
      "Taalvereiste: Nederlandstalig op Europees CEFR-niveau C2.",
      "Aantoonbare ervaring met planning, organisatie en beheer van test activiteiten",
      "Aantoonbare ervaring met release management",
      "Aantoonbare opleiding met certificatie of gelijkwaardig door ervaring in het testen van SAP functionaliteiten",
      "Aantoonbare ervaring in de Belgische nutssector",
      "Aantoonbare ervaring als Testcoördinator",
      "Aantoonbare ervaring met formele testmethoden en technieken",
      "Aantoonbare ervaring als tester in een Agile/Scrum project",
      "Aantoonbare ervaring in het schrijven van test strategieën en test scenario's",
      "Taalvereiste: Nederlandstalig op Europees CEFR-niveau C2."
    ],
    "Url": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=17430838326170275"
  },
  {
    "Id": "EVIV002185",
    "Name": "UX Designer (Senior)",
    "Client": "to be filled",
    "PublicationDate": "2025-03-28T15:35:25.3421962+01:00",
    "SubmissionDeadline": "2025-03-30T00:00:00",
    "RawContent": "not provided",
    "RfpPriority": "not provided",
    "PlaceToWork": "VAC BRUSSEL (HAVENLAAN 88, 1000 BRUXELLES, BELGIQUE)",
    "Description": "Service design is een mensgerichte aanpak om diensten te ontwerpen waarbij de noden van de eindgebruikers en de doelen van de organisatie en stakeholders centraal staan. Door middel van onderzoek, co-creatie en prototyping brengen we de volledige customer journey (gebruikersreis) in kaart en koppelen we die aan de business processen.\r\nIn deze opdracht worden alleen de businessprocessen die rechtstreeks verbonden zijn aan het gebeuren binnen Activering onderzocht en verwerkt.\r\nActiviteiten en deliverables:\r\n• Analyse: inzicht verwerven in\r\n• Conceptontwikkeling: opstellen van de to-be gebruikersreis en eerste conceptschetsen\r\n• Co-creatie sessie: samen met eindgebruikers en/of stakeholders de to-be gebruikersreis bespreken en verbeteren\r\n• Validatie: de gebruikersreis vertalen naar schermen en die valideren met eindgebruikers om aannames te valideren en de gebruikerservaring te optimaliseren\r\n• de noden, uitdagingen en verwachtingen van stakeholders en eindgebruikers in kaart brengen\r\n• de huidige gebruikersreizen, de pijnpunten en mogelijke overeenkomsten\r\nDeze activiteiten verlopen waar relevant in parallel met de business analyse. Informatie en inzichten verworven in het kader van de business analyse zijn waardevolle input voor het service design traject\r\n\r\n\r\n\r\n\r\nAantoonbare ervaring als UX designer\r\nAantoonbare kennis van en ervaring met responsive schermdesign\r\nAantoonbare ervaring in het maken van designs met designtools (Adobe Creative Suite, Sketch, Invision, …)\r\nAantoonbare ervaring met content design: vormgeving van content- driven pagina’s\r\nAantoonbare ervaring in het implementeren van designs in html, css, Javascript\r\nTaalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
    "Experience": "Senior",
    "Skills": [
      "Aantoonbare ervaring met afnemen van gebruikersinterviews",
      "Aantoonbare ervaring met het capteren en begrijpen van de behoeften, verwachtingen en ervaringen van gebruikers",
      "Aantoonbare ervaring met het opstellen van gebruikersreizen (customer journeys) gebaseerd op onderzoek, co-creatie en prototyping",
      "Aantoonbare ervaring met Miro en Figma",
      "Aantoonbare ervaring met coaching",
      "Aantoonbare ervaring met UX Research",
      "Aantoonbare ervaring met het ontwerpen en testen van oplossingen die zowel voor gebruikers als voor de organisatie waardevol zijn",
      "Aantoonbare kennis van iteratieve ontwerpprincipes en de agile project methodologie",
      "Aantoonbare ervaring binnen de Vlaamse Overheid",
      "Aantoonbare ervaring als UX designer",
      "Aantoonbare ervaring in het maken van designs met designtools (Adobe Creative Suite, Sketch, Invision, …)",
      "Aantoonbare kennis van en ervaring met responsive schermdesign",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
      "Aantoonbare ervaring in het implementeren van designs in html, css, Javascript",
      "Aantoonbare ervaring met content design: vormgeving van content- driven pagina’s"
    ],
    "Url": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174291017314392514"
  },
  {
    "Id": "TVL000258",
    "Name": "P1 - Ontwikkelaar - GIS systemen (Senior)",
    "Client": "to be filled",
    "PublicationDate": "2025-03-28T15:35:37.6534305+01:00",
    "SubmissionDeadline": "2025-03-29T00:00:00",
    "RawContent": "not provided",
    "RfpPriority": "not provided",
    "PlaceToWork": "GRASMARKT (GRASMARKT 61, 1000 BRUXELLES, BELGIQUE)",
    "Description": "Aantoonbare ervaring met de ontwikkeling van GIS systemen\r\nAantoonbare ervaring in programmatieopdrachten zeer vlot kunnen uitvoeren: coderen, testen en debuggen.\r\nAantoonbare kennis en ervaring van Agile ontwikkelingsmethodiek, waarbij een leidende rol kan worden opgenomen.\r\nAantoonbare ervaring in geocodering (convertering van impliciete geografische data in expliciete beelden), vector en raster graphics formaten, herschalen en manipuleren van data voor verschillende doeleinden, schrijven van querie's voor de betrokken DB omgeving.\r\nAantoonbare kennis van ITIL.\r\nTaalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
    "Experience": "Senior",
    "Skills": [
      "Aantoonbare ervaring FME Flow Hosted",
      "Aantoonbare ervaring FME Form",
      "Aantoonbare ervaring GeoServer",
      "Aantoonbare ervaring postgis",
      "Aantoonbare kennis van OGC standaarden",
      "Certificaat FME Professional",
      "Aantoonbare kennis geodata principes",
      "Aantoonbare ervaring met geodataverwerking en datacontrole",
      "Aantoonbare ervaring bij technische uitwerking van FME modellen in het kader van toeristische infrastructuur",
      "Aantoonbare inhoudelijke kennis van het platform met betrekking tot beheer van de toeristische infrastructuur in Vlaanderen\"",
      "Aantoonbare kennis en ervaring in het werken met de provinciale brondata van de toeristische infrastructuur",
      "Aantoonbare ervaring in geocodering, vector en raster graphics formaten, herschalen en manipuleren van data voor verschillende doeleinden, schrijven van queries voor de betrokken DB omgeving",
      "Aantoonbare ervaring met de ontwikkeling van GIS systemen",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
      "Aantoonbare ervaring in programmatieopdrachten zeer vlot kunnen uitvoeren: coderen, testen en debuggen.",
      "Aantoonbare kennis en ervaring van Agile ontwikkelingsmethodiek, waarbij een leidende rol kan worden opgenomen.",
      "Aantoonbare kennis van ITIL."
    ],
    "Url": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174291614154523331"
  },
  {
    "Id": "MOW000605",
    "Name": "P1 - Ontwikkelaar Datawarehouse (Junior)",
    "Client": "to be filled",
    "PublicationDate": "2025-03-28T15:35:48.5488748+01:00",
    "SubmissionDeadline": "2025-04-01T00:00:00",
    "RawContent": "not provided",
    "RfpPriority": "not provided",
    "PlaceToWork": "MARIE-ELISABETH BELPAIREGEBOUW (SIMON BOLIVARLAAN 17, 1000 BRUXELLES, BELGIQUE)",
    "Description": "Binnen het departement MOW wordt reeds enkele jaren gewerkt aan de uitbouw van kwaliteitsvolle rapportering. De toepassing MOWDWH bestaat uit verschillende domeinen of toepassingen waarop rapporten werden gemaakt. De hele omgeving bevindt zich in de Azure cloud en maakt gebruik van verschillende cloud componenten.\r\nDe rapportering wordt uitgebouwd door een divers team van externen.\r\n\r\nBinnen deze opdracht worden verschillende taken verwacht die in 3 grote blokken met elk hun subtaken kunnen worden onderverdeeld:\r\n\r\n1. Verdere uitbouw van de MobiliteitsMonitor rapportering.\r\n- Hiervoor wordt er vanuit verschillende databronnen data gecombineerd om tot een samenhangend verhaal te komen. Om dit tot een goed einde te brengen dient men dus in eerste instantie de wensen van de gebruikers te verduidelijken door met deze gebruikers in gesprek te gaan.\r\n- Uitvoeren van een analyse om te bekijken wat deze gebruikers wensen en welke data in welke bron voorhanden is.\r\n- Uitwerken van het ETL proces om deze data te verwerken en in het datamodel in te passen.\r\n- Verdere uitbouw van het bestaande rapport of indien gewenst de bouw van nieuw gevraagde rapporten.\r\nGeraamd op 110 dagen\r\n\r\n2. Meewerken bij het bouwen van datamarts\r\n- Bouwen van de datamarts gebruik makend van het framework dat binnen het DMOW BI team werd opgezet\r\nGeraamd op 40 dagen\r\n\r\n3. Ondersteuning van de rest van het team bij dringende projecten\r\n- Aanpassingen aan het ETL proces\r\n- Aanpassing van bestaande rapporten\r\n- Bouw van nieuwe rapporten\r\nGeraamd op 20 dagen",
    "Experience": "Junior",
    "Skills": [
      "Aantoonbare ervaring met Azure Synapse",
      "Aantoonbare ervaring met Power BI",
      "Aantoonbare ervaring met Azure Devops",
      "Aantoonbare ervaring met Data Analysis Expressions (DAX)",
      "Aantoonbare ervaring met Pipeline Automation (zoals Airflow of Power Automate of soortgelijk)",
      "Aantoonbare ervaring met Python",
      "Aantoonbare ervaring binnen een overheid is een pluspunt.",
      "Aantoonbare ervaring met informatieverwerking rond mobiliteitsbeleid en mobiliteitsgedrag is een pluspunt.",
      "Aantoonbare ervaring met datawarehouse modellering",
      "Aantoonbare ervaring met projectgericht werken en data warehouse modellering of een aantoonbare opleiding in datawarehouse modellering",
      "Aantoonbare kennis en ervaring met het plannen, ontwerpen en bouwen van een data warehouse toepassing gebruik makend van tools zoals Cognos of Datastage.",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
      "Aantoonbare kennis en ervaring van data warehousing concepten, processen en architecturen.",
      "Aantoonbare kennis met bouwen van volgende data warehouse componenten: data integratie (ETL), rapportering & analyse (BI), databanken en metadata",
      "Aantoonbare kennis van Agile ontwikkelingsmethodiek"
    ],
    "Url": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=17429788249951448"
  },
  {
    "Id": "MOW000606",
    "Name": "MOW365 beheer – Specialist",
    "Client": "to be filled",
    "PublicationDate": "2025-03-28T15:36:00.7634953+01:00",
    "SubmissionDeadline": "2025-04-02T00:00:00",
    "RawContent": "not provided",
    "RfpPriority": "not provided",
    "PlaceToWork": "MARIE-ELISABETH BELPAIREGEBOUW (SIMON BOLIVARLAAN 17, 1000 BRUXELLES, BELGIQUE)",
    "Description": "Het MOW365 programma bevat verschillende ontwikkeltrajecten die bij Acceptatie fase overgedragen worden aan het beheerteam.\r\nHet beheerteam van MOW365 zal gradueel uitgebreid worden. Met deze aanvraag wensen we technische expertise te vinden.\r\n\r\nTakenpakket\r\n1. Technisch analyseren en verifiëren (requirements, kwaliteit, volledigheid) van de overgedragen landingszone inclusief de documentatie (de opgezette omgevingen, security, DevOps,…)\r\n2. Acties uitvoeren op de landingszone ikv configuratie, security, DevOps, … (eventueel met hulp van de leverancier die de landingszone heeft overgedragen)\r\n3. Technisch informeren/adviseren in kader van de gebruikte technologieën (SharePoint, Power Platform, Power Apps, Power Automate, …)\r\n4. Coachen, adviseren en ontwikkelen in Power Apps, Power Automate, Dataverse, …\r\n\r\n\r\nDe vaardigheid van ervaring met O365 wordt ruim genomen in de in deze aanvraag vermelde technologieën.\r\n\r\nDe opdracht kan in delen worden besteld afhankelijk van de beschikbare middelen.",
    "Experience": "Medior",
    "Skills": [
      "minstens 2 jaar aantoonbare ervaring met Azure DevOps",
      "minstens 3 jaar aantoonbare ervaring met ontwikkeling op Microsoft Power Platform (Power Apps, Power Automate, Dataverse, ..)",
      "Aantoonbare ervaring met ontwikkeling op Dynamics 365",
      "aantoonbare ervaring met releasemanagement",
      "aantoonbare ervaring met SharePoint",
      "ervaring binnen overheidscontext is een pluspunt",
      "Aantoonbare ervaring met Office 365",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
      "Aantoonbare ervaring in de implementatie van Office 365 omgevingen en ervaring in ondersteuning bij de uitrol en beheer van Office 365.",
      "Aantoonbare ervaring in het verlenen van operationele ondersteuning, ondersteuning van gebruikers, documenteren van procedures en handleidingen, monitoring van de diensten",
      "Aantoonbare ervaring in programmatieopdrachten zeer vlot kunnen uitvoeren: coderen, testen en debuggen.",
      "Aantoonbare kennis en ervaring van Agile ontwikkelingsmethodiek."
    ],
    "Url": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174300722252678459"
  },
  {
    "Id": "VRT345923",
    "Name": "Teamcoach Radio en Audio team (freelance)",
    "Client": "to be filled",
    "PublicationDate": "2025-03-28T15:36:12.2939827+01:00",
    "SubmissionDeadline": "2025-04-02T00:00:00",
    "RawContent": "not provided",
    "RfpPriority": "not provided",
    "PlaceToWork": "OMROEPCENTRUM VRT (AUGUSTE REYERSLAAN, 1043 VRT, BELGIQUE)",
    "Description": "Teamcoach Radio en Audio (freelance)\r\n\r\nWil jij samen met een team van enthousiaste collega's bouwen aan de toekomst van mediaproductie en broadcasting bij VRT? Wil je je coaching kwaliteiten en ondernemerschap inzetten en successen vieren met je team?\r\n\r\nDan ben jij de teamcoach die we zoeken voor Team Radio en Audio!\r\n\r\nDe technologieteams van onze afdeling Technologie & Infrastructuur zijn de drijvende kracht achter de transformatie van traditionele hardware naar innovatieve software-oplossingen. T&I biedt flexibele technische en ondersteunende diensten aan programmamakers en zorgt zo voor een hoogwaardige mediabeleving. Gedreven door een passie voor technologie en oog voor detail speelt T&I een cruciale rol in het ontwerpen en implementeren van geavanceerde mediaproductiefaciliteiten in het nieuwe VRT-huis.\r\n\r\nWat verwachten we van jou?\r\n\r\nCoaching en communicatie\r\n\r\nBinnen de rol van teamcoach draait alles om coaching en communicatie. 'Lead by example' is jouw motto: als enthousiaste teamspeler ben je authentiek, respectvol, open en empathisch. Je weet als geen ander het beste in mensen naar boven te halen en stimuleert de samenwerking tussen teams. Veranderingen initiëren en realiseren geven je energie, en je blijft stressbestendig en daadkrachtig, zelfs in crisissituaties. Je weet wanneer je “nee” moet zeggen en wanneer je juist het team moet uitdagen, zodat je een sfeer van openheid, veiligheid en positiviteit creëert. Door uitstekend te luisteren en helder te communiceren, onderhoud je sterke relaties binnen het team, met andere teams en met alle stakeholders binnen de VRT. Bovendien zorg je voor een efficiënte resourceplanning en coach je teamleden om zich continu te ontwikkelen, zodat hun talent optimaal benut wordt.\r\n\r\nJe bent een teamcoach met agile mindset\r\n\r\nAls teamcoach met een agile mindset breng je bewezen ervaring als scrummaster, teamcoach of delivery lead mee en inspireer je de hele organisatie, inclusief stakeholders, met jouw agile en lean benadering. Je kent het vakgebied van people coaching en change facilitation door en door en brengt deze kennis effectief in de praktijk. Samen met andere teamcoaches, product owners en stakeholders speel je een sleutelrol in de transformatie van de teams. In nauwe samenwerking met de Product Owner en het team van ingenieurs werk je aan de realisatie van de VRT-doelstellingen, waarbij je bijdraagt aan de opbouw van een performant en zelfsturend team dat volledige verantwoordelijkheid neemt over de delivery flow. Je weet verschillende persoonlijkheden tot één fantastisch geheel te smeden, viert samen met het team behaalde successen en toont het doorzettingsvermogen dat nodig is om stap voor stap succes te boeken.\r\n\r\nWat bieden wij jou?\r\n\r\nJe krijgt een voltijds contract voor een freelance opdracht via tussenpersoon en dit voor 1 jaar.\r\n\r\nIn onderling overleg is verlenging en tariefaanpassingen mogelijk (Max. 3 maal verlengbaar en tariefaanpassingen maximaal volgens de geldende agoria-index).\r\n\r\nDe opdracht wordt gegund aan 1 of meerdere partijen .\r\n\r\nInteresse?\r\n\r\nDit is een zelfstandige contract via tussenpersoon. De VRT maakt voor dit selectieproces gebruik van de diensten van MSP-partner Solvus. Voor deze opdracht krijg je bijgevolg een contract aangeboden met Solvus, niet rechtsreeks met VRT. Als je op ‘Solliciteren’ klikt word je doorgestuurd naar de vacature op de marktplaats van ‘Connecting-Expertise’, waar je je CV en motivatiebrief kan uploaden. Connecting Expertise is het platform dat door Solvus wordt gebruikt voor de publicatie van vacatures voor freelancers.\r\n\r\nVRT zet zich actief in om een inclusieve omgeving te voorzien voor alle medewerkers. We zijn er als publieke omroep voor iedereen in Vlaanderen, daarom vinden we het belangrijk om in ons personeel ook de diversiteit te zien die onze samenleving rijk is. Iedereen verschillend, iedereen welkom!",
    "Experience": "Senior",
    "Skills": [
      "Aantoonbare ervaring als Team Coach",
      "Aantoonbare ervaring met het coachen van individuele medewerkers en het bouwen van teams",
      "Aantoonbare ervaring met Agile",
      "Aantonbare ervaring binnen de media sector",
      "Aantoonbare ervaring voor de technologie in kwestie of een gelijkaardige technologie",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
      "Hogere opleiding (Master of Bachelor) met technische/engineering achtergrond of gelijkwaardig door ervaring met ICT- technologie waarvoor expertise gevraagd wordt"
    ],
    "Url": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174308220566007346"
  },
  {
    "Id": "EVIV002189",
    "Name": "Ontwikkelaar Mobile (Welkom App)",
    "Client": "to be filled",
    "PublicationDate": "2025-04-01T10:46:50.0790697+02:00",
    "SubmissionDeadline": "2025-04-07T00:00:00",
    "RawContent": "not provided",
    "RfpPriority": "not provided",
    "PlaceToWork": "VAC BRUSSEL (HAVENLAAN 88, 1000 BRUXELLES, BELGIQUE)",
    "Description": "De Welkom-app zal gebouwd worden op het Mobiel App Platform van Digitaal Vlaanderen. Dit Platform biedt een complete en toekomstbestendige oplossing voor de ontwikkeling en het beheer van mobiele applicaties. Met focus op toegankelijkheid, veiligheid, lage operationele kosten en integratie binnen een breed ecosysteem, stelt dit platform organisaties in staat om mobiele applicaties op een efficiënte en betrouwbare manier te realiseren en de één overheidservaring te waarborgen.\r\n\r\nAantoonbare ervaring met het ontwikkelen van native apps voor Mobile (Android, iOS, …)\r\nAantoonbare ervaring met testen, builden en publiceren van mobile apps\r\nAantoonbare ervaring met testing en geautomatiseerde testing frameworks voor mobiele toepassingen\r\nAantoonbare ervaring met werken in een Scrum team\r\nTaalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
    "Experience": "Medior",
    "Skills": [
      "Aantoonbare ervaring met integratie van Rest API’s",
      "Aantoonbare ervaring met Javascript en React Native (Mobile App)",
      "Aantoonbare ervaring met Node projecten",
      "Aantoonbare ervaring met Styled Components",
      "Aantoonbare ervaring met het implementeren van Vlaanderen Design System",
      "Aantoonbare ervaring met het schrijven van unit- en integratietesten",
      "Aantoonbare ervaring met het werken binnen een scrum team / agile omgeving",
      "Aantoonbare ervaring met het werken binnen een overheidscontext",
      "Aantoonbare ervaring met het ontwikkelen van native apps voor Mobile (Android, iOS, …)",
      "Aantoonbare ervaring met testen, builden en publiceren van mobile apps",
      "Taalvereiste: Nederlandstalig op Europees CEFR - niveau C2.",
      "Aantoonbare ervaring met testing en geautomatiseerde testing frameworks voor mobiele toepassingen",
      "Aantoonbare ervaring met werken in een Scrum team"
    ],
    "Url": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174342671819801103"
  },
  {
    "Id": "FLU003580",
    "Name": "Functioneel Analist senior",
    "Client": "to be filled",
    "PublicationDate": "2025-04-01T10:47:01.2888557+02:00",
    "SubmissionDeadline": "2025-04-07T00:00:00",
    "RawContent": "not provided",
    "RfpPriority": "not provided",
    "PlaceToWork": "MELLE (BRUSSELSESTEENWEG 199, 9090 MELLE, BELGIQUE)",
    "Description": "Als SAP CRM Analist sta je mee in voor het onderhoud en de ondersteuning van de SAP CRM applicaties (evolutief en correctief), zowel op CRM7 als binnen S/4.\r\n\r\nTaken:\r\n- Je wordt mee ingeschakeld in projecten, maintenance en ondersteuning. Je respecteert hierbij de vooropgestelde planning\r\n- Je staat in voor het conceptuele design van SAP CRM voor de gerelateerde projecten\r\n- Je schrijft de functionele analyses uit en werkt mee aan de technische analyses\r\n- Je configureert op basis van functionele specificaties\r\n- Je doet de inrichting in het systeem\r\n- Je helpt je technische collega's\r\n- Je voert technische- en systeemtesten uit\r\n- Je zorgt voor de documentatie\r\n- Je behandelt tickets in het kader van het incident management proces\r\n- Je rapporteert aan de betrokken modulespecialisten en ontwerpers\r\n- Je bewaakt de overkoepelende CRM data architectuur\r\n- Je houdt rekening met de interne IT-standaarden\r\n- Je past nauwgezet de werkwijzen in het kader van het change en release management proces toe",
    "Experience": "Medior",
    "Skills": [
      "Aantoonbare ervaring met ABAP en Web UI Framework",
      "Aantoonbare ervaring met CRM in SAP S/4",
      "Aantoonbare ervaring met integraties van SAP CRM met SAP ISU",
      "Aantoonbare ervaring met SAP CRM7",
      "Aantoonbare ervaring van SAP CRM database architectuur",
      "De kandidaat kan tijdens een interview aantonen dat deze beschikt over de nodige communicatieve en analytische vaardigheden.",
      "Aantoonbare ervaring met de opzet van het master data concept (MDM) binnen SAP",
      "Aantoonbare ervaring met integraties van SAP CRM en SAP BW",
      "Aantoonbare ervaring met integraties van SAP CRM met SAP FI",
      "Aantoonbare ervaring met minstens 3 SAP CRM projecten",
      "Aantoonbare ervaring met Service en Sales & Marketing binnen SAP CRM",
      "Aantoonbare ervaring SAP CRM op systeemvlak",
      "Aantoonbare ervaring binnen de Belgische energiesector",
      "Aantoonbare ervaring met de ecologische openbare dienstverplichtingen van de DNB",
      "Aantoonbare ervaring als functionele analist.",
      "Taalvereiste: Nederlandstalig op Europees CEFR-niveau C2.",
      "Aantoonbare ervaring met een Agile (Scrum) projectmethodiek",
      "Aantoonbare ervaring met een projectmethodiek",
      "Taalvereiste: Nederlandstalig op Europees CEFR-niveau C2."
    ],
    "Url": "https://customer.connecting-expertise.com/index.php?event=seller.selectRfq&id=174317317286514460"
  }
]